{
	"datas": {
		"photo": [],
		"profile": "索南则莫  全名江永洛舟仁钦，曾任玉树州政协副主席、全国佛协会员、青海省佛协常务理事，1985年圆寂于石渠县的邦洒寺，该系统共传八世，前七世依次是索南帕却丹贝嘉才、堪布尕松江才、索南江哇伊西、安格索南巴、罗桑丹尼，六世名不详，七世噶桑赤列伦珠。\n阿德·仲却 亦名阿德·仲木切却，简称“仲却”，是青海藏族地区著名的藏传佛教周巴噶举派大学者。任青海省政协常委、玉树州政协副主席、青海省佛教协会副会长、玉树州佛教协会会长等职务。公元1929年藏历五日，仲却诞生于今玉树藏族自治州囊谦县吉曲乡格达庄相日村一农户家庭。父亲系囊谦千户四大管家之一的群保百户属下一个小“干保”(类似村长之职务)，母亲系农村妇女，笃信佛教。1936年，仲却刚满7岁时，被噶举派黑帽系第十六世活佛日必多吉和西藏周巴噶举派祖寺周巴寺活佛却吉公保认定为采久寺第八世阿德活佛，一般尊称为“阿德朱古”、“仲却朱古”或“仲却仁保切”。\n采久寺，属藏传佛教噶举派支系周巴噶举派，藏语法名“周顿囊谢舟群科楞”，意为“周巴讲修显密法轮洲”，系周巴噶举派大活佛仲通齐切巴所命名，是旧时代统领玉树全境的囊谦千户家寺，位于今玉树藏族自治州囊谦县扎乡境内巴曲河岸的囊谦喀地方。囊谦喀，又名“巴吉雍钦喀”，意为“招徕吉祥之地”，是原囊谦千户府所在地。该寺约十九世纪二十年代分建于本县的周巴噶举派寺院池秀寺。当时，第五世池秀寺活佛巴丹晋美才旺赤列降生于囊谦千户家，其母拉毛班藏(1794年〖CD2〗1858年)，系千户属下拉达百户之女，她嫌位于今吉曲乡卡森村附近的池秀寺离千户家太远，平时无法见到儿子，便于千户府附近的一座土丘上建一“采久”(初十之意，有一种专门在每月初十念诵的经，故名)经堂，供儿子诵经，在此基础上发展成为后来的采久寺。巴丹晋美才旺赤列成年后，学识渊博，誉称“班智达”(大学者)，与四世章嘉国师益希丹贝坚赞(1787年〖CD2〗1846年)交往甚密，并通过章嘉与达赖喇嘛和青海蒙古诸王公建立联系。约在清道光年间，清庭向囊谦千户授予亲王爵位，赐赠蒙古王爷服饰，同时向巴丹晋美才旺赤列赐赠写有“诺门汗呼图克图”字样的诏书及唐卡、乌金章、缎子封诰等。自此，采久寺地位陡增，成为千户府所辖各寺院之首，池秀寺遂由母寺变为子寺。采久寺所辖子寺逐年增多，有包括池秀寺在内的哇龙寺(今囊谦县尕涌乡，周巴噶举派)、海日寺(同上)、吉哦寺(今囊谦县香达乡，周巴噶举派)、擦伊寺(同上)、楞主寺(今囊谦县吉曲乡，周巴噶举派)、邦囊寺(今囊谦县吉曲乡，宁玛派)、邦色寺(今囊谦县东坝乡，宁玛派)、当卡寺(今玉树县结古镇，宁玛派)以及西藏自治区昌都专区类吾齐县安贡寺等。另外还与其它近百座寺院建立有宗教联系。因此，该寺活佛在原千户府所属诸寺及其众信徒中地位最尊。旧时，采久寺属寺中只有洛巴寺、嘎寺、桑买寺和池秀寺活佛有权向千户灌顶，而采久寺阿德活佛则可以召集这些活佛议事或主持灌顶仪式，政治上享有百户待遇，生活费用全部由千户供给。仲却活佛正是在这种特殊的环境中成长起来的。\n仲却幼年时即发修法宏愿，天资聪颖，与众迥异。1938年9岁正式削发出家时，已能熟练念诵藏文经文。9至15岁，拜本寺学者求贡仁保切为师，熟读、背诵和默写有关噶举派基本教义的经文典籍，对于佛事活动方面常用的颂经供佛和本尊坛场修学仪规、僧众集会诵经仪规、供设食子秘诀、彩粉画坛法、打击法乐吹奏法螺、跳神以及契结手印方法等均进行了全面的学习和训练，同时完成了僧人在佛学入门前必须履行的40万遍祈祷顶礼仪式。16岁时起，先后悉心研读了《诗镜论》《妙音论》《宝生论》《甘藏露》《四部医典》《晶珠本草》（又名《药物学广论》或《无垢晶串》）等藏族有关诗学、声明、医学方面的名著。并初读了《历算降雨论》《吉凶推算术》等天文历算著作。这些为他以后成长为著名学者，在文学、医学、天文历算，以及绘画、雕塑诸方面的众多建树打下了坚实的基础。公元1949年在他20岁时，拜今四川省甘孜藏族自治州德格县康赛寺大堪布囊江逊保为师，受沙弥戒，进一步全面学习噶举派一切教法和耳传秘法，特别对噶举派所独具的大手印法和包括脐火修法、幻身成就法、梦观成就法、光明成就法、中有成就法、转识成就法等属无上瑜珈部密法的“那绕六法”进行了反复研读和修习。同时，结合学习了《三律仪伦》《律经根本律》《入菩萨行论》《中观根本智论》、《乘门普摄经教宝藏三学善说论》《究竟一乘宝性论》《密续秘密藏》《喜金刚续第二品》等佛教经论典籍；在成熟解脱方面主要研读了《金刚》《密乘修习仪规之海》《密乘修习宝生法》等总述佛教密乘续部的重要论著、密法四部灌顶以及宁玛派的众多经典；在伏藏经典方面，主要学习了《伏藏甘露义》《成熟解脱之海》《彩虹经》《殊胜伏藏经》等及自派各名师有关密乘本尊护法神修习法类的众多名著；在灌顶方面主要研究修习了《大手印》、《那挠六法》《涸尸》《因缘》《广道》《园满大宝金刚论》等。此外，他还潜心研读了天文历算、文学、医学、史地、绘画、雕塑等方面的知识与技巧。由于他勤奋好学，功底扎实，学识渊博，深得经师的赏识。为宏广噶举派教法，经师常对他寄于厚望。当他才22岁时，已才华横溢，开始著书立说。在此后的四十多年中，先后写出《三律仪论注释》《律经根本律注释》《密续秘密藏注释》《新旧曼萘罗供施法》等，并著有全面、系统地讲述采久寺法事仪规和教法特点的《稻谷漫谈随笔》和藏文语法论著《三十颂》《藏文正字学》《词藻学》《领莺药窟(上下集)》等。在1958年后一度身遭磨难时期，他还完全凭记忆，利用旧报纸的边角和间隙，整理出藏族长篇英雄史诗《格萨尔王传》中的《茶马相宗》和《玛燮日帐》两部。他擅长医学、诗歌、绘画、雕塑、建筑设计等，曾运用丰富的藏医药理知识和医疗技术为群众治病，并且经常和原千户府家医、玉树地区当代著名藏医包豪多杰切磋医疗理论和实践经验，是玉树地区公认的名医。他还写过不少反映藏区生活的诗歌，为本寺绘制过不少唐卡(卷轴画)，为现代医院雕塑过医用人体模型。现采久寺和玉树地区其它不少寺院新颖而独具特色的建筑，不少是出自他的精心设计。前几年，玉树州政府、州政协、州民族宗教事务局和佛学院等部门亦特聘请他设计有关建筑，他都圆满地完成了任务。\n仲却活佛德高望重，学识洲博，在国外已有较大影响。1988年曾应邀两次去印度、不丹、尼泊尔等地佛教界，讲授周巴噶举派经法，深爱国外藏传佛教噶举派信众的拥戴。\n仲却活佛十分热心于公益事业，为解决群众治病、磨面和子女入学的困难，千方百计筹措资金，先后建起了藏医院、水磨房和藏文学校。受到当地政府的赞扬和僧俗群众的普遍尊敬。"
	}
}