{
	"datas": {
		"photo": ["zcg-0001"],
		"profile": "冀春光（1918.04.22—2013.02.28），男，曾用名冀步蟾，山西平遥北营村人。中国共产党党员， 玉树第一届委员会地委书记和政协主席（1950.6-1954.4），1937年在山西参加“牺盟会”便走上革命道路，在解放战争期间，曾参加保卫延安、瓦子役战役、兰州战役、解放青海进军玉树和解放昌都等战役，并筹建玉树地方政权。曾先后担任青海省四大班子副职领导，1981年调任至四川省人大常委会副主任，1990年离职退休，2013年2月在成都病逝，享年95岁。\n个人履历: \n1936年冬，冀春光同志在太原成成中学参加山西“牺盟会”走上革命的道路。\n1937年9月，参加山西新军教二团决死十一总队民运工作，任工作员。\n1937年11月，加入中国共产党。\n1938年1月，山西决死总十一总队第八中队任指导员。\n1939年2月至1940年2月，任山西决死四纵任组织股长、政治处副主任。\n1940年2月，在晋绥军区120师高级班学习。\n1941年3月，任晋绥六分区第十九团政治处主任、七支队支队长。\n1945年10月，晋绥军区第1纵队独立第1旅任35团政治委员。\n1947年4月至1949年2月，西北野战兵团第1纵队独立第1旅任35团政治委员。\n1949年2月至1950年5月，中国人民解放军第1军第2师任六团政治委员。\n1950年5月，受命组建1军骑兵第一支队并任第一任中共玉树地委书记、军分区政委、军分区司令员。\n1954年4月至1963年12月，任中共青海省委统战部部长。\n1963年12月至1964年8月，任青海省人民政府副省长；\n1964年8月至1967年8月，任中共青海省委副书记\n1967年8月至1968年3月，在“文化大革命”中受到冲击。\n1968年3月至1973年8月，任中共青海省委常委、革委会生产指挥部副主任。\n1973年8月至1978年4月，任青海省革委会农牧办公室主任。\n1978年4月至1980年10月，任中共青海省委副书记。\n1980年10月至1981年9月，任中共青海省委副书记、青海省人大常委会主任。\n1981年9月至1990年9月，任四川省第五届、第六届人大常委会副主任（正省长级）。\n1990年9月，离职休养。\n遗体告别仪式:\n2013年3月6日，冀春光同志遗体送别仪式在成都市东郊殡仪馆举行。冀春光同志病重期间和逝世后，胡锦涛、习近平、刘云山、刘奇葆、赵乐际、乔石、朱镕基、周永康、杨汝岱等同志以不同方式表示慰问和哀悼。中央组织部、中央统战部、国家民委等单位送来花圈。中共四川省委、省人大常委会、省政府、省政协，中共青海省委、省人大常委会、省政府、省政协，中共山西省委、省人大常委会、省政府、省政协，中共重庆市委、市人大常委会、市政府、市政协等单位；国家体育总局局长刘鹏；四川省委书记、省人大常委会主任王东明，四川委副书记、原省长蒋巨峰，四川省人民政府省长魏宏，四川省政协主席李崇禧等省领导以及冀春光同志生前好友及亲属送了花圈。四川省委常委、省委组织部部长柯尊平，四川省人大常委会副主任赵爱明以及四川省老同志杨岭多吉，还有专程赶来的青海省人大常委会副主任曹宏等同志，缓步来到冀春光同志的遗体前肃立默哀，向冀春光同志的遗体三鞠躬，并与亲属一一握手，表示慰问。\n社会评价：冀春光同志早年受大哥冀云程（中共地下党员）进步思想影响，经常参加革命进步同学组织的“读书会”。在山西太原读中学时加入进步组织“牺盟会”，积极参与宣传抗日救国，发展“牺盟会”会员。当他亲眼看到自己的大哥冀云程（革命烈士）被阎锡山杀害，更坚定了革命的决心，毅然奔赴战场，参加了抗日队伍，在党的影响教育下，接受了共产主义思想，迅速成长为一名合格的革命战士。冀春光先后经历了反顽固派斗争、反日寇大扫荡、蒲阁寨围困战和边沿地区的一系列艰巨复杂的游击斗争，并为培养锻炼抗日武装队伍、建立抗日政权做出了积极贡献。解放战争期间，冀春光参加了保卫延安、瓦子街战役、扶眉战役、兰州战役、解放青海西宁进军玉树，配合西南主力解放西藏昌都，筹建玉树地方人民政权。冀春光作战勇敢，舍生忘死，不怕牺牲，去世前在身上还残留着弹片和枪伤。在艰苦的革命岁月里，无论环境多么恶劣，冀春光始终保持了积极乐观的革命精神和坚定的共产主义信念，经受住了长期革命战争的锻炼和考验，为祖国的解放事业和中华民族的独立做出了积极贡献。\n中华人民共和国成立后，冀春光顾大局服从组织决定，积极组织抽调一批军队干部到青海玉树藏区工作，在平均海拔4200公尺的青海玉树藏区工作多年。冀春光以极大地政治热情号召全体指战员认真贯彻党的民族政策、统一战线政策，团结各民族群众建设新青海，投身于社会主义建设事业。冀春光坚持按照党的原则办事，善于把党的政策同具体的工作和对象结合起来；思想作风朴素，注重调查研究，工作深入细致，有较强的领导能力和工作经验；不怕吃苦，平易近人，关心职工的生活，在干部群众中树立了较高的威信；尊重当地民族风俗习惯，积极宣传党的民族、宗教政策，始终把教育工作放在重要地位，为实现少数民族区域自治，发展农牧业、改善农牧民生活，加强汉、藏等民族干部之间沟通了解和民族团结、稳定繁荣以及民主法制建设等倾注了大量心血，为青海的发展建设事业做出了积极的贡献。1981年9月调四川省人大常委会任副主任（正省长级）。在四川省人大常委会工作期间，冀春光高度重视社会主义民主法制建设，积极探索地方人大依法履行职权的组织形式和工作方式，在人大的组织建设、制度建设等工作中做出了重要贡献。1983年，时任四川省人大常委会副主任的冀春光到川南某市视察，发现该市人大常委会主任一职竟由市长代理。按照《宪法》规定，人大常委会组成人员不得兼任政府行政领导职务以及法院、检察院的领导职务。“让市长去代理人大常委会主任一职，人大本来就肩负对政府监督的职责，这不是自己监督自己吗？”冀春光坚持党的四项基本原则，坚持改革开放，将党的优良传统和作风带到新的岗位上，坚持学习民主法制建设理论，认真钻研人民代表大会制度，时刻维护人大代表的民主权利，积极反映人民群众的建议、批评和意见。冀春光认真履行各项法定职权，在地方立法、执法检查监督、决定重大事项和人事任免等工作中，注重其合法性、特色性和有效性，为四川的民主法制建设工作做出了突出贡献。 1990年9月离职休养后，虽然年事已高，冀春光仍心系党和国家的建设事业，关心四川的民主法制建设进程和社会经济发展。冀春光始终坚持不懈的学习，言行上与党中央保持高度一致，自始至终保持了一个共产党员应有的本色。 冀春光同志在长达半个多世纪的革命生涯中，始终坚信马列主义、毛泽东思想，对党的事业忠贞不渝。冀春光胸怀宽阔，从不计较个人得失，不居功，不诿过，任劳任怨，成绩显著；对同志满腔热情，革命战争年代为了保护党的组织和群众利益，身经百战，出生入死；和平建设时期，谦虚谨慎，平易近人，关心干部、群众；工作勤奋，学习刻苦，作风严谨，纪律严明，廉洁奉公，两袖清风，淡泊一生。在离开青海玉树工作时将自己的全部积蓄捐献给了党组织，冀春光就是这样以自己的实际行动始终保持着党的优良传统和共产党员的优秀本色。 冀春光同志一生为党的事业兢兢业业。他的一生是革命的一生，战斗的一生，学习的一生，光辉的一生，全心全意为人民服务的一生。冀春光受到广大干部和群众的尊敬和爱戴。冀春光的逝世，使我们失去了一位德高望重的老同志，老领导，老前辈。\n主要业绩：建立玉树民族自治政权。"
	}
}