{
  "ZW":{
    "crews":[
      {
        "id":"0211",
        "name":"马伟",
        "photo":"mw-0211-01.png",
        "sex":"",
        "station":"书记",
        "tenure":"2001.05-2002.12",
        "more":true
      },
      {
        "id":"0272",
        "name":"王晓勇",
        "photo":"wxy-0272.png",
        "sex":"",
        "station":"书记",
        "tenure":"2002.12-2006.11",
        "more":true
      },
      {
        "id":"0225",
        "name":"罗松达哇",
        "photo":"lsdw-0225.jpg",
        "sex":"",
        "station":"副书记",
        "tenure":"2001.05-2005.12",
        "more":true
      },
      {
        "id":"0274",
        "name":"严金海",
        "photo":"yjh-0274.jpg",
        "sex":"",
        "station":"副书记",
        "tenure":"1998.06-2005.01",
        "more":true
      },
      {
        "id":"0239",
        "name":"丁显成",
        "photo":"dxc-0239.png",
        "sex":"",
        "station":"副书记",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0276",
        "name":"景占荣",
        "sex":"",
        "station":"副书记",
        "tenure":"2001.05-?",
        "more":false
      },
      {
        "id":"0245",
        "name":"贾应忠",
        "photo":"jyz-0245.png",
        "sex":"",
        "station":"副书记",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0246",
        "name":"陈德杰",
        "photo":"cdj-0246.png",
        "sex":"",
        "station":"副书记",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0279",
        "name":"才哇",
        "sex":"",
        "station":"常委",
        "tenure":"2001.05-2001.08",
        "more":false
      },
      {
        "id":"0280",
        "name":"扎西旺璋",
        "sex":"",
        "station":"常委",
        "tenure":"?-2006.11",
        "more":false
      },
      {
        "id":"0281",
        "name":"冯兴禄",
        "sex":"",
        "station":"常委",
        "tenure":"2001.05-?",
        "more":false
      },
      {
        "id":"0282",
        "name":"东坝阿宝",
        "photo":"dbab-0282.png",
        "sex":"",
        "station":"常委",
        "tenure":"2001.05-2006.11",
        "more":true
      }
    ],
    "period":10,
    "time":"2001年5月 至 2006年11月",
    "main_duties":"州第十次党代会以来，在中共青海省委的正确领导下，全州各级党组织团结带领广大党员和各族干部群众，坚持以邓小平理论、“三个代表”重要思想和党的十六大精神为指导，紧紧抓住国家实施西部大开发战略的历史性机遇，全面贯彻落实科学的发展观，以加快发展为主题，以提高人民生活水平为根本，以社会政治稳定为保障，全面完成了州第十次党代会提出的各项任务，使全州国民经济和社会发展进入了历史上最好的时期。 \n（一）不断完善和创新发展思路，科学发展观得到有效落实。我们不断深化对玉树州情的再认识，客观地正视玉树经济社会发展中存在的问题、困难和矛盾，坚持与时俱进，不断完善和创新发展思路。根据省委、省政府对青南三州的发展定位，围绕消除贫困、富民强州和深化改革、创新体制这两大任务，提出了全面实施“生态立州、畜牧稳州、非公活州、旅游强州、项目建州、科教兴州、依法治州”七大战略，建设畜牧业、旅游业、虫草业和非公有制经济四大经济支柱，努力在解放思想、转变观念，基础设施建设、调整农牧业结构、加快小城镇建设、“三江源”生态保护和建设、大力发展非公有制经济以及在推进以民族教育、公共卫生为重点的社会事业发展上实现八个突破的总体工作思路。同时，随着“三江源”生态环境保护和建设规划的实施，又及时确定了大力发展生态畜牧业、生态旅游业、生态藏药业、生态能源业，努力建设资源节约型、环境友好型社会的目标措施。实践证明，我们确定的这些发展思路和目标是切合玉树实际的，有力地促进了“十五”期间的各项工作，加快了玉树脱贫致富奔小康的历史进程。\n（二）改革开放不断深入，经济社会发展活力明显增强。我们坚持用改革的办法解决实践中的问题，用开放的办法破解发展中的难题。围绕深化改革、扩大开放，对一些重大问题进行了调研，提出了加快非公有制经济发展、促进就业和再就业、加速小城镇建设、建设和谐玉树等一系列关系玉树改革和发展的关键性措施，取得了明显的成果。按照有所为、有所不为、有进有退的原则，完成国有企业改制工作；严格控制编制，推进了党政机关的机构改革，编制管理走上规范化轨道；农牧区税费改革全面完成，非生产性支出得到控制，财政管理体制、投资体制改革稳步推进并取得实效；优化投资环境，招商引资出现喜人局面，为加快发展注入了活力。 \n（三）国民经济持续较快增长，人民生活水平不断提高。“十五”计划顺利完成。2005年底，全州实现地区生产总值12.96亿元，年均增长14.14%，超“十五”计划6.14 个百分点；人均地区生产总值从2000年的2602元提高到2005年的4363.6元，年均增长10.87%；地方财政一般预算收入因多种因素影响虽有所减少，但国家相应用转移支付的办法弥补了收入下降的缺口，2003－2005年中央和省财政转移支付资金达8933万元，是“九五”期间的5倍；财政一般预算支出累计完成25.2亿元，年均增长19.8%。城镇居民可支配收入达8637元，年均增长9.57 %；农牧民人均纯收入1793.9元，年均增长6.81%。扶贫开发工作力度进一步加大，五年共争取各类扶贫开发资金35137.8万元，基本解决了3.58万贫困农牧民群众的温饱问题。“两个确保”和“三条保障线”进一步巩固，养老、失业、医疗保险全面推行。累计偿还全州干部职工各类工资性欠帐8000多万元，落实了公务活动通讯费、交通费等政策，调动了干部职工的工作积极性。目前，“十一五”计划实施开局良好，进展顺利。\n（四）基础设施建设势头强劲，发展瓶颈有了突破。我们千方百计加快基础设施建设，着力解决影响经济社会发展的瓶颈问题，使交通、能源、水利、通讯、城镇建设实现了历史性的突破。“十五”期间，全社会固定资产投资累计完成25.86亿元，年均增长19%，是“九五”时期的2.66倍。完成或开工建设的重点项目有637个之多。实现了州府到省会、州府到县城的路面黑色化，县城到乡的部分公路实现了等级化；三江源机场和曲麻莱至不冻泉公路及拉贡、龙青峡、坎达、聂恰河四座水电站先后开工建设；全州45个乡（镇）、80个村结束了无电的历史；旧城改造和小集镇建设迈出新步伐，城镇面貌发生了显著变化；完成了州府及各县的电话扩容改造，开通了互联网宽带业务，移动通讯覆盖全州主要城镇及45个乡（镇）政府所在地，电话交换机总容量已达20000门；以“四配套”为重点的草原基本建设和以农牧水利为中心的农业基础设施建设步伐加快，农牧业生产条件进一步改善。\n（五）生态立州战略稳步实施，生态保护和建设工作进展顺利。我们紧紧抓住三江源生态保护和建设规划实施的大好机遇，把生态保护与建设作为“一号工程”来抓，全面实施了一批退耕还林、退牧还草、生态移民、天然林保护、长防林保护、黑土滩治理、水土保持、砂金过采区治理、森林（草原）防火、野生动植物保护等工程，收到了明显的成效。全州森林覆盖率从2000年的2.9%增长到2005年的3.2%。\n（六）产业结构调整步伐加快，农牧业的基础地位进一步稳固。我们把解决结构性矛盾，提高经济增长的质量和效益作为重大课题进行探索和实践。四大经济支柱产业得到较快发展，特色经济起步良好。“十五”末，全州接待国内外游客达到51420人次,比九五末增长214%，实现旅游收入2570万元，比九五末增长425%；安冲腰刀、民族服饰、帐篷加工、藏毯、陶艺、佛教工艺品、嘛呢石刻等“七小工程”得到重点扶持。非公有制经济发展迅速。至2005年，个体工商户户数、注册资金、从业人员分别较2000年增长56.5%、69.18%和189.6%；私营企业数、注册资金、从业人员分别较2000年增长204.55%、122.7%和185.3%。青稞、洋芋、中藏药材、蔬菜、饲草料、牛羊育肥、特种养殖等基地建设扎实推进，农村牧区经济结构由以农牧业为主开始向农牧业多元经济转变，农牧民收入中来自二、三产业的比重由“九五”末的7%上升至目前的10%。\n（七）精神文明建设深入开展，社会事业全面进步。思想道德教育和群众性精神文明创建活动广泛开展。教育基础设施明显改善，异地办学规模不断扩大，教育体制改革和中小学布局调整取得实质性进展，教学质量和办学效益不断提高。实施了一批卫生基础设施建设工程，医疗基础条件得到改善，突发公共卫生事件应急和救治能力有了加强。建立了农村牧区新型合作医疗制度，农牧民参合率已达86.5%。建成了州民族博物馆、六县图书馆、文化馆等一大批文化基础设施，完成了185个行政村的电视“村村通”工程，群众文化生活日趋丰富。藏羚羊“申吉”获得成功。科技项目实施和农牧民实用技术人才培训力度进一步加大，一批实用科技得到推广普及。计划生育工作取得较好成绩，人口过快增长的势头得到有效遏制。\n（八）民主法制建设进展加快，依法治州明显加强。我们切实加强和改善党的领导，注重对各大班子的职责定位和协调，理顺了工作关系。人民代表大会制度、政治协商制度和《民族区域自治法》进一步坚持和完善。各级人大及其常委会依法履行职能，不断加强和改进了立法和依法监督工作。各级政协有效发挥了政治协商、民主监督、参政议政职能的作用。新时期爱国统一战线得到巩固和发展，工商联、外事、藏胞接待等工作进一步加强。高度重视工会、共青团、妇联、科协、残联等群众组织的工作，有效地发挥了党联系群众的桥梁和纽带作用。党管武装工作成效明显，国防教育、民兵预备役建设进一步加强，双拥工作取得较好成绩。“四五”普法深入开展，干部群众的法制观念进一步增强，依法治州工作不断深入。\n（九）和谐玉树建设扎实推进，突出问题得到认真解决。围绕干部群众关心的热点难点问题，我们从五个方面努力建设和谐玉树，取得了明显成效。一是把就业与再就业工作作为一项严肃的政治任务来抓，各项扶持政策得到落实。通过公开招考等方式，解决了一大批大中专毕业生的就业问题，新增了一批城镇就业岗位，城镇失业率控制在2.9%以内。二是坚持稳定压倒一切的工作方针，落实对州外禁采和县内有序流动两条关键性措施，狠抓产地群众权益落实和分级负责两项重点工作,实行依法管理、村民自主，保护生态、科学采集的原则，保证了虫草生产采挖的有序进行，有力地维护了社会稳定和政治安定。三是针对城镇环境卫生脏、乱、差的实际，进一步理顺了州县管理职能，落实了城镇建设的治理措施。广泛开展了全民爱国卫生运动，治理“白色污染”、结古镇环城路建设、旧城改造、防洪工程建设顺利进行，各县县城的美化、亮化项目抓紧实施。四是依法管理宗教事务，认真落实州、县、乡三级宗教工作目标管理责任制，出台了一系列加强宗教工作的制度，建立和完善了党管宗教工作的良好机制，形成了全州上下抓宗教工作的整体合力和工作网络，特别是通过平安寺院创建活动，较好地解决了宗教内部的一些不和谐因素。五是研究制定了《平安玉树建设五年规划》，积极推进 “平安玉树”建设。治爆缉枪、打黑除恶、整治倒买倒卖机动车犯罪活动取得明显成效，有力地保障了人民群众的生命和财产安全。认真贯彻新的《信访条例》，进一步健全和完善了信访工作目标责任考核制度和应对重大群体性事件的预警机制。大规模群体性涉法上访事件明显下降，为经济发展创造了良好的社会环境。\n（十）党的建设进一步加强，执政能力明显提高。根据中央、省委关于加强党的执政能力建设的总体要求，我们提出了玉树加强党的执政能力建设必须坚持和把握的五条原则和处理好的七个关系，党的民主集中制原则得到认真贯彻执行,有力地发挥了党委总揽全局、协调各方的领导核心作用。\n切实加强领导班子和干部队伍的思想政治建设，开展了四次解放思想大讨论，树立了“空谈误事，实干兴州”的思想观念，形成了坚韧不拔、自我加压，团结拚搏、干事创业的工作氛围。先后制定了《中共玉树州委关于深化干部人事制度改革的意见》《玉树州公开选拔领导干部试行办法》《玉树州干部培训规划》《玉树州大规模培训干部规划》和《玉树州人才工作计划》等制度。一批年富力强的少数民族干部、年轻干部、妇女干部和党外干部走上了各级领导岗位。领导干部的交流和监督工作力度逐年加大，老干部工作进一步引起了各级党委、政府的重视和加强。党管人才工作健康起步。\n以“三个代表”重要思想为主要内容的保持共产党员先进性教育活动成效明显,州委、政府倡导的“民心工程”深得民心，一大批为民办实事项目得到落实，党群、干群关系进一步改善。党的队伍进一步壮大，全州党员发展到近２万人。创建“五个好”乡镇党委和村党支部的活动深入开展，村村有党员活动室的目标全面实现。机关、学校、 企事业单位的基层党组织建设得到加强，党组织活动方式不断改进，非公有制经济组织党建工作在探索中前进，基层党组织凝聚力和战斗力不断增强。研究出台了《加强基层工作的意见》，确定了乡镇工作的着力点，认真落实了加强基层工作和稳定干部队伍的13项具体措施，调动和激发了基层干部的工作热情。\n坚持标本兼治、综合治理、惩防并举、注重预防的工作方针，落实党风廉政建设责任制，不断健全教育、制度、监督并重的惩治和预防腐败体系。以领导干部为重点，深入开展了反腐倡廉宣传教育工作，启动了廉政文化“六进”活动。开展了党政机关超标准配备使用小汽车、领导干部住房清理，落实了“三谈两述”制度。不断加大对违法违纪案件的查处力度，认真治理工程承发包、土地出让、项目审批等领域中的商业贿赂，深入开展了行风评议和测评排序，加大了对公路交通、安全生产、食品卫生等方面的监督检查力度，推进了“五项制度改革”、“四项制度落实”、“三务公开”等源头工作，实现了反腐倡廉与玉树经济社会发展的良性互动。\n同志们，五年来全州各方面工作取得的成绩是令人瞩目的。这些成绩的取得，是省委、省政府正确领导的结果，是历届州委和州级各大班子不断深化对州情的认识，勇于探索、开拓创新的结果；是全州各级党组织、广大党员团结和带领全州各族群众艰苦奋斗、锐意进取的结果。在此，我代表中共玉树州第十届委员会，向各位代表，并通过你们向全州广大党员、干部和群众，向驻玉人民解放军和武警部队全体官兵，向所有参与、关心、支持玉树各项建设事业和为玉树改革、发展、稳定做出贡献的同志们、朋友们，致以崇高的敬意和衷心的感谢！",
    "summary":"只有坚持不断解放思想，更新观念，一切从实际出发，增强机遇意识和发展意识，确定和坚持符合玉树实际的发展思路，创造性的开展工作，才能为推动经济社会的发展奠定思想基础；只有立足州情，坚持把发展作为玉树各项工作的第一要务，才能为和谐社会建设创造必要的物质基础，逐步缩小地区间和区域间的发展差距，维护和发展好各族人民群众的根本利益；只有始终高举民族团结进步的伟大旗帜，切实抓好维稳工作，才能为经济和社会发展创造良好的社会政治环境；只有坚持以人为本，高度重视群众利益，积极为民办实事办好事，才能体现立党为公、执政为民的本质，受到人民群众的拥护；只有不断加强和改善党的领导，发挥党的核心领导作用，努力提高执政能力和领导水平，才能为玉树的各项建设事业提供坚强的政治保证。我们要在今后的工作中，继续坚持和弘扬这些基本经验，并在新的实践中加以深化和提高。\n在充分肯定成绩的同时，我们应该清醒地认识到，自然条件严酷、经济基础薄弱、社会发展滞后、贫困程度深，这是我们必须面对的基本州情。玉树经济社会发展中仍有许多难题亟需解决：基础设施建设仍然滞后，自我发展能力明显不足；农牧业基础脆弱，经济结构单一，发展效益不高，新的经济增长点和独具特色的优势产业尚未形成，农牧民增收难度大；生态脆弱，生态环境恶化的趋势尚未得到明显的遏止，保护和建设的任务十分艰巨；大中专毕业生和城镇下岗职工、新增劳动力就业渠道狭窄，新的社会矛盾和利益纠纷日趋增多。在党的建设方面，思想政治工作仍比较薄弱，党风和廉政建设还存在着这样那样的问题；服务功能尚需进一步提高，法制建设有待加强；一部分干部的工作作风不实，事业心不强，做群众工作和化解矛盾的能力较弱，等等。这些问题，必须引起我们的高度重视，并努力在今后的工作中认真加以解决。",
    "snapshot":[
      "zw-10-001.JPG",
      "zw-10-002.jpeg",
      "zw-10-003.jpg"
    ]
  },
  "RD":{
    "crews":[
      {
        "id":"0283",
        "name":"昂格",
        "photo":"ag-0283.JPG",
        "sex":"",
        "station":"主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0255",
        "name":"尹作泉",
        "photo":"yzq-0255.png",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0285",
        "name":"格桑秋吉",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":false
      },
      {
        "id":"0286",
        "name":"贡阳",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":false
      },
      {
        "id":"0287",
        "name":"保忠",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0288",
        "name":"葛嘎",
        "photo":"gg-0288.png",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0289",
        "name":"尕松",
        "photo":"gs-0289.png",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0290",
        "name":"格勒",
        "photo":"gl-0290.png",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0291",
        "name":"尕然",
        "sex":"",
        "station":"副主任",
        "tenure":"2001.05-2006.11",
        "more":false
      }
    ],
    "period":10,
    "time":"2001年5月 至 2006年11月",
    "main_duties":"五年来，常委会在州委的领导和省人大常委会的指导下，认真贯彻落实中央和省、州委的各项决策和部署，紧紧依靠全体代表和全州各族人民，围绕中心，服务大局，开拓进取，扎实工作，为坚持和完善人民代表大会制度，加强我州社会主义民主法制建设，推进依法治州，保障和促进改革开放、经济发展和社会全面进步，作出了应有的贡献。\n一、加强和改进地方立法工作，为加快发展提供了法治保障\n五年来，常委会坚持把立法同全州的改革、发展、稳定紧密结合起来，按照立法法的规定，认真实施立法规划和计划，积极开展立法工作。同时，积极参与了国家和省上的立法工作。\n――完善制度，规范人大行使职权的工作程序。根据我州人大工作的实际，制定了《自治州人民代表大会立法程序的规定》、《州人大常委会议事规则》等规章，进一步完善了人大及其常委会的有关制度和议事程序，加强了民主政治建设。\n――突出重点，搞好自治条例和单行条例的修订和制定工作。常委会根据急需先立的原则，在坚持法制统一的前提下，重点作了《自治州自治条例》的修订和《自治州社会治安综合治理条例》的制定工作。这两个条例具有鲜明的地方特色和民族特点，操作性和实用性强，对于促进我州经济社会的更快、更好发展，维护社会稳定和民族团结具有重要意义.\n――适时做好单行条例的清理工作。在立法中坚持与时俱进，将立、改、废紧密结合起来，依据立法法和行政许可法对自治州制定颁布的自治条例、单行条例和补充规定共14件进行了清理。\n――积极配合全国人大常委会及省人大常委会的立法活动。对《监督法》、《义务教育法(修订)》、《三江源生态保护条例》等多部法律法规征求了意见建议，并提出了具体修改意见.\n――发扬民主，使地方立法充分体现人民意志。在立法中坚持走群众路线，对每件法规从立项、调研到起草、审议的整个过程，都广泛听取各方面的意见。通过召开立法座谈会等形式，进一步拓宽了民主立法渠道，提高了立法质量，使制定的法规更好地体现了广大人民群众的意志和根本利益。\n二、依法履行监督职能，支持和促进了“一府两院”的工作,常委会坚持“突出重点、讲求实效”的原则，依法开展监督工作。\n(一)坚持将开展法律监督作为落实依法治州基本方略的重要措施来抓。五年来，根据全国人大常委会、省人大常委会的统一部署和自治州的实际，先后对气象法、动物防疫法、残疾人保障法、价格法、种子法、野生动物保护法、食品卫生法、药品管理法、水土保持法、税收征管法、土地管理法、劳动法、民族区域自治法等40多部法律法规执行情况进行了检查和自查工作，并根据要求及时上报了相关材料，确保了宪法和法律法规在本行政区域内得到有效地贯彻执行。特别是常委会每年确定1-2部法律法规或单行条例作为重点开展执法检查，并将执法检查形成的审议意见，转交“一府两院”限期办理，并督促有关部门抓好执法检查后的整改落实，促进了“一府两院”依法行政、公正司法。如通过连续三年的自治州发展个体私营经济条例执法检查，对促进我州非公有制经济的发展起到了积极的作用。对价格法和社会治安综合治理条例的执法检查，净化了我州市场发展环境，保证了物价稳定，维护了消费者的权益，也促进了社会治安的进一步好转。在对藏语文工作条例开展执法检查的基础上，向州委提交了关于加强藏语文工作的报告，对此州委高度重视，随即印发了关于加强藏语文工作的意见。\n(二)坚持突出重点，提高监督实效，认真开展工作监督。五年来，常委会举行会议38次，先后听取和审议“一府两院”工作报告和汇报60余次。在履行监督职能方面做到了“三个加强”。一是加强了对国民经济和社会发展及财政预算执行情况的监督。每年人代会和第四季度都要进行审查，并根据情况变化，批准了部分预算调整。二是加强了对全州经济建设中的重大问题的监督.听取了州政府关于机构改革、扶贫规划编制、退牧还草、非公有制经济发展、“十一五”规划编制、“三江源”生态保护和建设等事关全州经济社会发展的重大工作的汇报。常委会还坚持每年9、10月份听取州政府对抗灾保畜准备工作情况的汇报，促进了抗灾保畜各项措施的落实.三是加强了对社会热点问题的监督。先后听取了关于开展“严打”整治斗争、社会治安、劳动保障、大中专毕业生就业等群众关注的热点问题的汇报。为提高审议和决定问题的质量，常委会在监督工作中正确处理了与“一府两院”的关系，寓支持于监督之中，在听取汇报和执法检查的基础上，针对工作中存在的问题提出建议，下发审议意见限期办理，督促和支持“一府两院”加强和改进了有关工作。\n(三)坚持把受理和督促办理人民群众来信来访作为密切联系群众，了解社情民意，为民排忧解难的重要渠道，热情接待，认真听取，耐心说服，依法办事。五年来，共受理群众来信来访597件次，并加强转办、督办工作，协调解决了信访群众反映的一些突出问题，维护了群众的切身利益。\n(四)精心指导，保证换届选举的顺利进行。县乡换届选举是广大人民群众直接参加的社会主义民主与法制的重要实践。本届内，常委会就2002年乡级人大换届选举、2003年县级人大换届选举和2006年县、乡(镇)人大换届选举，都进行认真组织、精心指导，切实把坚持党的领导、严格依法办事和充分发扬民主有机统一起来，保证了换届选举各项工作的顺利进行，加强了基层政权建设。\n三、依法决定重大事项和人事任免，推进了民主政治建设。\n为了切实行使好重大事项决定权，常委会制定了《讨论决定重大事项的办法》，对决定重大事项的内容、范围、程序做了规范，在实现民主管理法制化方面迈出了重要一步。五年来，共审议通过了20余件决议、决定。为了落实依法治国基本方略，推进普法工作的深入开展，分别于“四五”普法和“五五”普法初期作出了关于加强法制宣传教育的决议，经过普法教育，公民的法律意识不断增强，民主和法制建设有了新的进展。特别是为解决我州白色污染和道路设卡严重的情况，在州十届五次人代会上根据代表提出的议案，做出了关于治理白色污染和建设文明通道的决议，这对改善我州自然环境恶化、优化道路环境和提高我州对外交流形象发挥了重要作用。\n在行使人事任免权方面，坚持“党管干部与人大依法任免干部相结合”的原则，认真贯彻党委意图，充分发扬民主，严格按法定程序办事。五年来，共任免国家机关工作人员156人(次)。同时，通过改进述职评议工作，规范述职评议程序，加大了对常委会任命干部的监督。本届内在常委会会议上评议了10名“一府两院”及其组成部门的主要负责人(其中2名为副州级)，进一步增强了国家机关工作人员的人大意识、法制意识和公仆意识，促进了述职者及其负责的部门工作。\n四、改进和加强代表工作，进一步发挥了代表作用\n为了充分发挥代表作用，常委会依照代表法的规定，采取多种形式加强与州人大代表的联系，积极为代表履行职责创造条件.按照“便于组织和开展活动”的原则组建代表活动小组，督促各小组开展学习、视察活动。先后组织代表对结古镇区防洪工程、银行系统便民服务措施、退耕还林(草)工作、结古镇区重点建设工程等进行了视察，提出了一系列有针对性的意见建议，发挥了代表参与和管理国家事务的作用、州十届人大五次会议结束时，召开了代表“双先”表彰大会，总结交流了代表工作经验，表彰奖励了6个先进集体、18名先进个人。重视代表意见建议的办理，通过完善办理程序、明确办理要求、落实办理责任，检查督促办理工作等措施，促进了办理质量。五年来，督办代表在十届人大历次会议上提出的议案、意见和建议共计470件.同时，坚持重点建议督办制度，每年确定1-2件代表建议作为重点督办件，到主办单位进行督促检查，确保了意见、建议的办理质量。\n五、适应新形势和新任务要求，加强了自身建设\n一是加强了思想、组织和制度建设。坚持各项学习制度，认真学习邓小平理论、“三个代表”重要思想，以及党的一系列方针政策，进一步加强了常委会和机关的思想政治建设；通过认真开展保持共产党员先进性教育、民族团结创建、建设“三型”机关、新一轮解放思想大讨论、学习宪法、纪念人民代表大会制度50周年等活动，增强了党性修养，解决了常委会和机关干部自身存在的问题，进一步解放了思想，提高了依法履职的能力；通过参加业务培训、法律辅导、法律考试，提高了议事决策水平。2001年常委会被评为全国法制宣传教育先进单位，2006年又被评为全省和全州普法依法治理先进单位，受到了表彰；加强人大及其常委会的制度建设，进一步健全和完善适合地方国家权力机关特点、充满活力的工作制度和运行机制，促进人大工作的制度化和规范化；进一步加强了对各县人大工作的联系和指导，提高了全州人大工作的整体水平。\n二是改进工作作风，加强调研力度，进一步密切了与代表和人民群众的联系。常委会组成人员围绕全州工作大局和人大重点工作，经常深入基层开展调查研究，了解社情民意，使人大工作深深扎根于群众之中，先后对尕羊公路建设、退牧还草、非公有制经济发展、畜牧业生产、全州乡镇卫生院现状等工作开展了调研工作，并上报调研报告，努力为全州经济发展建言献策。2005年根据州委的安排，组织调查组，赴杂多、囊谦、玉树三县就虫草采集凸现的问题实地进行了调研，并向州委提交了调研报告，为州委的决策提供了依据。\n三是加强了对人大及其常委会工作机构的领导。常委会加强了领导和协调，形成了各司其职、团结协作、运转有序的良好工作局面。各专委会尽职尽责地开展立法、监督和调研等工作，发挥了重要作用。各工作机构在积极做好各项服务工作的同时，加强与代表的联系和信访工作，参与有关法规修改、人大志的编纂和人民代表大会制度的宣传，保证了人大及其常委会各项工作的正常运转。\n四是加强了内外交流和人大工作的宣传。积极参加全国少数民族自治州、全省州地市和全州六县人大工作研讨会；组织州人大各专委会同志到毗邻地区进行学习考察，接待省内外人大同志来我州考察；全力配合青海人大工作记者采访团活动，进一步加强了内外学习交流和人大工作的宣传。\n五是扶贫工作扎实推进。本届内，常委会在圆满完成了治多县立新乡扎西村的帮扶工作后，帮扶点转至玉树县上拉秀乡萨宁村。通过争取项目，落实资金，捐款捐物，使帮扶点群众行路难、就医难、饮水难的问题得到有效解决。\n六是改善了机关办公条件。在州委的重视和州政府的大力支持下，续建了机关办公楼，办公室和会议室进行了装修，更新了部分办公桌椅，机关办公条件有了较大改善。\n各位代表，过去的五年，常委会牢记党和人民的重托，认真展行职责，各项工作都有了较大的进展。这些成绩的取得，是州委的正确领导和省人大常委会精心指导的结果，是全体人大代表和常委会组成人员勇于探索、开拓进取的结果，是全州各级人大密切协作、共同努力的结果，是州人民政府、州中级人民法院、州人民检察院和社会各界支持的结果。在此我代表州人大常委会，向所有为人大工作和社会主义民主法制建设做出贡献的同志们，致以崇高的敬意和衷心的感谢!\n回顾五年的工作，我们感到常委会在履行职责中，还存在一些不容忽视的薄弱环节和不足之处.主要是：立法工作跟不上经济社会发展形势的需要，立法质量有待进一步提高；监督工作力度不足，效果不够明显；决定重大事项和人事任免工作还需要继续探索；代表工作机制不健全，代表作用发挥的不够充分；自身建设还需要进一步加强。这些都需要在今后的工作中努力改进并加以解决。",
    "summary":"五年的工作实践，使我们深切的体会到，要做好地方人大工作，必须坚持以下几点：\n一、坚持以邓小平理论、“三个代表”重要思想和科学发展观为指导，是做好人大工作的行动指南。邓小平理论、“三个代表”重要思想坚持和发展了马克思主义的民主法制理论，揭示了民主法制与建设中国特色社会主义的关系，具有很强的针对性和实践性，是推进人大工作和民主法制建设的强大理论武器。人大及其常委会必须以此作为各项工作的指针，把践行邓小平理论、“三个代表”重要思想和科学发展观贯穿于人大行使职权的全过程，落实到人大工作的各个方面。\n二、坚持和依靠党的领导，是做好人大工作的根本保证。人大工作具有很强的政治性。只有坚持和依靠党的领导，才能保证人大工作的正确方向。坚持党的领导，最根本的就是要在人大行使立法、监督、人事任免等各项职权中，全面贯彻党的路线、方针、政策。要充分发挥人大各级党组织的领导作用和广大党员的模范带头作用，认真贯彻党委意图，善于把党的主张通过法定程序变成国家意志，并保证全面贯彻实施。\n三、坚持不断完善人民代表大会制度，加强社会主义民主法制建设，是人大工作的基本职责。人民代表大会制度是保证人民当家作主的根本政治制度，加强社会主义民主法制建设是人大工作的基本任务。人大及其常委会必须发扬民主，健全法制，保障人民依法实行民主选举、民主决策、民主管理和民主监督.坚持有法可依、有法必依、执法必严、违法必究，维护司法公正，维护法制的统一和尊严.保证人大各项工作更好地体现人民的意志，维护最广大人民的根本利益。\n四、坚持以经济建设为中心，促进物质文明、政治文明和精神文明协调发展，是做好人大工作的基本要求。以经济建设为中心是宪法规定的国家的根本任务，也是广大人民群众的共同愿望和根本利益所在。人大及其常委会必须加强经济立法和经济工作监督，保障和促进我州改革开放和经济建设，这样才能紧贴发展这个主题并有大的作为和建树，使人大工作富有成效。必须坚持依法治国与以德治国相结合的方针，重视政治文明和精神文明建设方面的法制工作，促进人们思想道德素质、民主法制意识和科学文化素质的不断提高，为经济发展和社会进步提供法治保障、精神动力和智力支持。\n五、坚持与人大代表和人民群众保持密切联系，充分发挥代表作用，是做好人大工作的力量源泉。人大代表产生于人民群众，是国家权力机关联系人民群众的桥梁和纽带，肩负着代表人民行使管理国家事务的重大使命.人大工作最大的优势，就是同人大代表和人民群众保持血肉的联系，这是人大及其常委会性质决定的，是人大正确行使职权的力量源泉。必须紧紧依靠代表，积极为代表履行职责创造条件，充分发挥代表作用。必须密切联系人民群众，倾听群众的呼声，反映群众的愿望和要求。人大及其常委会的各项工作必须符合本地区实际，体现人民群众的意志和根本利益。\n六、坚持加强人大常委会自身建设，与时俱进，开拓创新，是做好人大工作的关键所在。必须坚持政治、法律、业务学习不放松，不断提高常委会组成人员和机关工作人员的思想、政治、业务素质.必须坚持解放思想、实事求是、与时俱进的思想路线，正确认识社会主义民主政治建设的发展规律，正确处理继承与发展的关系，发挥各方面的积极性、创造性，使人大工作保持不断创新和发展的活力。必须密切联系群众，深入基层和工作实际，研究新情况，解决新问题，总结新经验，探索新路子，提高人大常委会的决策和工作水平.",
    "snapshot":[
      "rd-10-001.JPG",
      "rd-10-002.jpg"
    ]
  },
  "ZF":{
    "crews":[
      {
        "id":"0225",
        "name":"罗松达哇",
        "photo":"lsdw-0225.jpg",
        "sex":"",
        "station":"州长",
        "tenure":"2001.05-2005.12",
        "more":true
      },
      {
        "id":"0245",
        "name":"贾应忠",
        "photo":"jyz-0245.png",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0294",
        "name":"王玉虎",
        "photo":"wyh-0294.jpg",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0295",
        "name":"毛育生",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0296",
        "name":"才仁丁沛",
        "photo":"crdp-0296.png",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0297",
        "name":"姚圣刚",
        "photo":"ysg-0297.png",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0298",
        "name":"布达哇",
        "photo":"bdw-0298.png",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2006.11",
        "more":true
      },
      {
        "id":"0299",
        "name":"王秀琴",
        "photo":"wxq-0299.jpg",
        "sex":"",
        "station":"副州长",
        "tenure":"2001.05-2005.12",
        "more":true
      }
    ],
    "period":10,
    "time":"2001年5月 至 2006年11月",
    "main_duties":"",
    "snapshot":[
      "zf-10-001.JPG",
      "zf-10-002.png"
    ]
  },
  "ZX":{
    "crews":[
      {
        "id":"0300",
        "name":"尕帕",
        "sex":"",
        "station":"主席",
        "tenure":"1996.05-2000.04",
        "more":false
      },
      {
        "id":"0224",
        "name":"吴国清",
        "sex":"",
        "station":"副主席",
        "tenure":"2001.04-2004.04",
        "more":true
      },
      {
        "id":"0302",
        "name":"王连喜",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-?",
        "more":false
      },
      {
        "id":"0303",
        "name":"仲却",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-2001.03",
        "more":false
      },
      {
        "id":"0304",
        "name":"江赛阿措",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-2001.03",
        "more":false
      },
      {
        "id":"0013",
        "name":"仁青才仁",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-2001.03",
        "more":true,
        "photo":"rqcr-0013.png"
      },
      {
        "id":"0306",
        "name":"阿群",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-2001.03",
        "more":false
      },
      {
        "id":"0307",
        "name":"才仁",
        "photo":"cr-0307.png",
        "sex":"",
        "station":"副主席",
        "tenure":"1996.05-2001.03",
        "more":true
      }
    ],
    "period":10,
    "time":"1996年5月 至 2001年3月",
    "main_duties":"",
    "snapshot":[

    ]
  }
}