{
	"ZW": {
		"crews": [
			{
				"id": "0000",
				"name": "(缺任)",
				"sex": "",	
				"station": "书记",	
				"tenure": "--",
				"more": false
			},
			{
				"id": "0025",
				"name": "李恩普",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1963.10-1966.03",
				"more": true
			},{
				"id": "0044",
				"name": "冯宝玉",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1963.10-1965.01",
				"more": false
			},{
				"id": "0045",
				"name": "于波",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1964.08-1966.03",
				"more": true
			},{
				"id": "0046",
				"name": "朱纯雪",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1966.03",
				"more": false
			},{
				"id": "0009",
				"name": "葛银汉",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1966.03",
				"more": false
			},{
				"id": "0048",
				"name": "石中玉",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1965.10",
				"more": false
			},{
				"id": "0049",
				"name": "苏胜轩",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1964.03",
				"more": false
			},{
				"id": "0050",
				"name": "李格正",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1965.10",
				"more": false
			},{
				"id": "0051",
				"name": "王干",
				"sex": "",	
				"station": "常委",	
				"tenure": "1965.10-1966.03",
				"more": false
			},{
				"id": "0052",
				"name": "王子云",
				"sex": "",	
				"station": "常委",	
				"tenure": "1965.10-1966.03",
				"more": false
			},{
				"id": "0053",
				"name": "孟金印",
				"sex": "",	
				"station": "常委",	
				"tenure": "1963.10-1966.03",
				"more": false
			}
		],
		"period": 3,
		"time": "1963年 至 1966年3月",
		"main_duties": "自一九六三年十月中共玉树州第三届代表大会以来，到在已两年多了。在这两年多的时间里，我們在党中央、西北局和省的正确领导下，高举毛澤东思想偉大缸旗，以阶极斗争和两条道路斗事为綱，坚持三面红旗，团结全州广大十部和各族人民，奋发图强，自力更生，艰苦奋斗，贯彻了抓革命促生产的方針，从而使全州的社会王义革命和社会主义建設取得了很大成绩。\n大阶级斗争和两条道路斗争。两年多来，我們在八届十中全会的精神指导下，根据中央的方針、政策和西北局、省委的指示，以阶级斗争和两条道路斗争为纲，进行了城沙点面的社会主义教育运动。一九六四年和一九六五年，全州在八个公社四十二个生产队、一千八百七十八人的地区分两期进行了牧区四清試点；在州版机关进行了第一批四青，参加运动的共十四个单位、四百六十三人。通过点面的四清运动”取得了很大成積：\n一、广泛深入宣传了“十条决定”“二十三条”和“六十条”“四十条”等有关方針改策，普遍进行了阶极启蒙教育，初步发动了群众彻底革命，打退了封建残余势力和资本主义势力的伏笔活动，夺回了领导权，巩固了无产阶极专政。在结隆乡六个公社、二十六个生产队的試点中，查出满划牧主十九戶占应划牧主总戶数的百分之七十六，牧主在戶数中所占比例由原来百分之一点九上升到百分之八；沒收牧主的牲畜折价款十一万六千元分给了劳动牧民；夺回了四个公社十个生产队的领导汉，清除了一批混进来的阶级敌人；四不清干部退出赃款、赃物折价三万六千多元。在州极十四个单位的机关四清当中，出了一百八十七名有贪污盗窃丶投机倒把行为的人，其中千元以上的五十三名，万元以上的二名，贪污牟利值十八万七千多元；在四百六十三名职工中百分之二十八的职工补充交代和更正了有关收治方面的各种間腿；清除了一批地、富丶反、坏和蜕化变质分子。通过试点，干部和群众的精面貌发生了根本变化大大調动了人的积极因素，促进了工作和生产。等三，通过面上工作，初步解决了一部分基层干部的四不情题；打击了一批突出冒尖分子，煞住了黑风一九六四年和一九六五年，各县、乡皆遍召开了面上工作三十会，向基层干部进行了初步的就会主义教育：特別是一九六五年中央“二十三条”下达后，各县照“二十三条”精·召开了乡丶社丶队三级干部会，参加三干会的干部共二千六百多人，约占全州基层干部总数的一半，有二千二百多人放了包袱，共交代貪污盗現金十三五千多元，粮食十万斤，牲畜一万二千多头，其他物资折价五万八千余元；不少人还放了政治包献，大大調动了他们的工作丶生产积极性。在机关围绕思想革命化和工作革命化，掀起了学习毛主席著作和学习鲜丶王杰、焦裕禄等先进人物的热潮，現出不少好人好事，机关面貌焕然一新，工作出現了新的气象。第四，在点面社教中·还出大武暗藏武器，共挖出各种枪二百三十四支，子弹近一千发，刀矛一千三百四十多把。第五，结合点面社教，基本纠正了包产到戶，調整了过小的社队体制，后归群众全部参加了人民公社巩固和壮大了桌体题济·第六，培訓了干部，在牧区丶机关四清試点当中：参加工作队队的干部共六百人(次)，或將要調近八百名干部去省統一参加四清运动，通过价极斗争考验，增强了革命意志，取得了阶极斗等的初步验：为在全州开授采的四运动打下了良好的基础。\n二、大力恢复和发展牧农业生产。两年来，我們坚决買彻执行了以生产为中心、洲革命、促生产的方針，突出政治，大抓革命大大調动了干部和群众的集体生产积极性，促进了全州牧农业生产大幅度的恢复红润发展。畜牧业生产，一九六五年全州牲资头数达到二百二十万余头，两年浮增近八十万头：即唱长百分之五十六；农业生产，一九六五年粮食总产十五，单位面积产量增长百分之六十；付业生产也有校大发展，一九六五年达到二千三百八十四万斤，两年增产七百四十九万斤，即增长百分之四年金州各人民公社付业生产收入达到三百二十四万元，平询每个饮(农)业八口收入三十三元，实现了省委提出每人三十元的要求。在牧农业生产大发战的过程中，已经出現了像玉树县的仲达乡，称多县的拉布乡，治多县的同卡公社等这样一些高举毛东恩想，坚持三面红旗，依靠集体经济力量艰苦奋斗、自力更生、速年跃进的先进集体。\n三、文卫、財食、工交邮电等事业也有很大发展。文化教育工作在“教育为无产阶极改治服务，教育与生产劳动相結合”的方針指导下，很抓了两种教育制度的貫彻执行，取得了很大成绩。现在，全州除一所民族师范外，全日制小学巳由一九六三年的二十所发展到三十七所，增加了百分之八十五，兴办各种形式半牧半读小学二百三十九所，在校学生共七千六百五十多名，比一九六三年嘈加近十倍，适合儿童入学率由一九六三年的百分之九增加百分之四十。卫生工作认翼貨彻了中央和主席指示，彻步改变了面向城嫔丶面向干部的状况工作重点开始博向农村牧区。一九六五年金州各医疗卫生单位六粗积一百多名医户八下到基层队为群众防病治病，总共巡回二百一十六次丶一千五百七十多天，治疗病人八万八(次)。基层医疗卫生机构也有了充实加强，并培訓了一百九十多名基层不脫产卫生人员，为开展群众性的卫生保健事业創造了有利条件。财贸工作在“发展经济，保障供给”的总方针指导下，狠抓人的因素，落实两个服务，确立三大观点，加强了对牧农业生产的支废·两年来商业供明部门支废牧农业生产资料值达四十二万元：供应日用工业品-千五百九十二万元多收購土特产品价值为三百一十万元，充实加强了基层商业网点，开展了流动贸易，出现了一批牛背商店”；貨物充足，物价稳定，市場繁荣。手工业生产、公路养护、汽运输、邮电通等工交事业也取得了一定成绩，这些工作，都有力地支援了牧农业生产。\n四、大抓毛主席著作的学习。在全州范围内，从领导同志到一般干部，从机关干部到牧(农)民群众学习毛著作的风气大为盛行并正逐步走向高潮，据不完全统计，全州农农民学习毛主席著作小组共一千七百八十六个，参加学习人数占全州总八数百分之五十以上。越来越多的人已从学习毛主席著作中得到好处，讀毛主的书，昕毛主席的話，按毛主席的指示办事，作毛主席的好学生已遂步成为广大干部和群众自觉行动。通过学习，提高了思觉陪，改进了工作作风，促进了思想工作革命化，挂动了命和性設，亚田现了象玉树县安冲乡·称多县拉布乡州人民银行、邮电局·医院”商业局以及治多县的民兵日巴才仁等这样一些学得好，用得好的先进单位和个人。\n五、加强了党的建设。两年来，结合城乡点面的四清运动，初步整顿了党的各级組积，用毛泽东思想重新教育党员，建立健全了各级领导核心，严格了党内各种制度，加强了觉的监察工作，党的三大作风进一步得到发扬，宽的建設納入了毛泽东思想的軌道，在革命和生产建設中日益发挥着坚强的领导作用，基层组织的战斗力也有了提高。军事民兵、政法青年妇女、民族战等工作均作出了显著成绩。",
		"summary": "一、突出政治，大学毛主席著作，用毛澤东思想武装广大千部和群众，这是做好一切工作的根本。毛东同志是当代敏偉大的馬克恩列宁主义者，毛泽东思想是当代馬克思列宁主义的最高举，是我国社会主义革命和社会王义設的指針，是反对语国主义和現代修正主义的强大思想武器，毛主席的书是我們各項工作的最高指示。因此，只有高举毛泽东思想大红旗’用毛澤东思想武装广大干部、群众的头脑，才能做好工作。实践证明，这是一条打不破的眞理，上届大会以后，我們狠抓突出政治，突出毛泽东思想”突出阶极斗争等，突出人的工作。时間仅仅两年多一点，就使全州各方面的情况发生了很大的变化，而首先是人們的精牌面貌的变化，通过突出收治，出現了一个较生动活潑的政治局面，从而推动了各項事业的大发展。两午来的事实有力地驳斥了那些认为“生产好就是政治好”的资产阶级观点，在今后工作中，我們要继续突出政治、永远突出政治，丝毫不能动摇，否則势必会滑到邪路上去。\n二、坚决贯彻执行以阶級斗争和两条道略斗争为纲，以生产为中心，抓革命、促生产、用革命精神搞生产的方針，玉树地区以前虽然經过了平叛、双反和公社化等一系列的运动但由于当时背离了主席思想，沒有充分发动群众，民主革命极不彻底，因而阶极斗争形势更为严重、尖锐、复杂、资本主义势力和封建残余势力狼狽为奸，用打进来、拉出去的办法篡夺了一部分社对领导权，结隆乡六个公社二十六个生产队中就有四个公社、十个生产队的領导权被篡夺，貧苦牧民普遍在政治上受打击，在经济上受剥削。在这种情况下，怎么能設想坚持总路线建社会主义呢?那是根本不可能的。两年来，我們根据中央的方針、政策和西北局、省委的指示，大抓阶级斗争，夺回了部分社队的领导权，尽管斗争还只是初步的，大规模的四清运动还沒有开展，但全州形势却已发生了很大变化，調动了广大干部和众的革命·生产积极性，促进了牧丶农丶付业生产和文教、卫生等事业的大发展。事实一再证明，毛主席关于“在有阶极存在的社会内·阶极斗争不会完結”，“阶极斗争，一抓就灵”的教导非常英明。今后，我們必須繼贯彻执行党的这个方針，坚定不移地把四清运动到底。\n三、坚持真理，修正錯誤·正确接受經验教訓，工作才能有所前进。我們共产党人在任何时候做任何工作，正确的东西一定要坚持，错了的必須坚决纠正，我們玉树地区曾在一九五八年到一九六○年期間犯过严重错误，对这些错误，我们及时的、坚决的做了纠正。错誤是坏事，但只要我們善于从錯誤中接受教訓，找出犯錯誤的原因并加以改正，就可以使坏事变成好事。所谓“失敗者成功之母”，就是这个道理，坚持真理修正錯誤，解放思想，勇往直前，这是对待错误的正确态度。决不能因为犯了错誤而灰心丧气，悲观失望，也不能因为怕犯錯誤而不敢积极大胆工作,不敢前进。要坚决克服前几年错误的后遗症，克服后怕思想。这几年的事实告訴我們，凡是正确地接受经验教训，朝气勃勃、干劲大，成绩也就显著；凡是错误地接受經验教訓，顾虑重重，暮气沉沉四平八稳，不敢聞、不敢创，则工作效率不高，成绩不打大。这种正反面的经验使我们进一步认识到，任何时候都要正确地对待经验教訓，要一分为二的看問題，坚决反对形而上学。\n四、充分发动群众：大搞科学实验，抓典型，树样版，开展比学赶超运动，比学赶超是运用唯物法的规律促进生产发展的运动，是社会主义建设最好的群众运动形式，两年来，我們根据中央和毛主席的指示。抓科学实验，抓样版。开展比学赶帮超运动，有力地推动了革命和設。这项工作，各级领导要亲自抓，亲自蹲点，亲自作实验，同时要大走群众路綫，发动群众来搞，这样才能收到更大的效果。要提倡一切经验试验，革命和建設越发展”群众积极性越高，越要科学抓试验，要时刻注意把革命干劲同严格的科学态度结合起来，把当前要求和长远奋斗目标结合起来。\n五、抓主要矛盾，集中精力，打歼灭战。毛主席教导我們說：沒有重点，就沒有政策。现在革命和建設的任务很重，如果工作不抓重点，无所侧重，眉毛胡子一把抓，即很难做出显者成绩，这两年来，我們逐步采取抓主要矛盾，抓重点，集中精力，打歼灭战的办法，取得了很好的效果。现在看，打歼灭战的办法，目标清楚，精力集中效果显者，应当在今后工作中大力提倡。",
		"snapshot": []	
	},
	"RD": {
		"crews": [],
		"period": 3,
		"time": "",
		"main_duties": null,
		"snapshot": []
	},
	"ZF": {
		"crews": [
			{
				"id": "0011",
				"name": "扎西才旺多杰",
				"sex": "",	
				"station": "州长",	
				"tenure": "1963.06-1965.10",
				"more": true
			},{
				"id": "0015",
				"name": "米福堂",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1963.06-1965.10",
				"more": true
			},{
				"id": "0056",
				"name": "弋兴元",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1963.06-1965.10",
				"more": false
			},{
				"id": "0057",
				"name": "朱纯雪",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1963.06-1965.10",
				"more": false
			}
		],
		"period": 3,
		"time": "1963年6月 至 1965年10月",
		"main_duties": "",
		"snapshot": []
	},
	"ZX": {
		"crews": [
			{
				"id": "0019",
				"name": "沈岭",
				"sex": "",	
				"station": "主席",	
				"tenure": "1961.10-1962.09",
				"more": true
			},{
				"id": "0025",
				"name": "李恩普",
				"sex": "",	
				"station": "主席",	
				"tenure": "1962.10-1963.06",
				"more": true
			},{
				"id": "0060",
				"name": "赵昆元",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1961.11-1963.06",
				"more": false
			},{
				"id": "0061",
				"name": "仁庆",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1961.11-1963.06",
				"more": false
			},{
				"id": "0062",
				"name": "蔡作祯",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1962.11-1963.06",
				"more": false
			},{
				"id": "0063",
				"name": "扎西才仁",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1961.11-1963.06",
				"more": false
			},{
				"id": "0064",
				"name": "邓佳",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1961.11-1963.06",
				"more": false
			}
		],
		"period": 3,
		"time": "1961年11月 至 1963年6月",
		"main_duties": "",
		"snapshot": ["zx-01-002.png", "zx-03-001.png"]
	}
}