{
	"ZW": {
		"crews": [
			{
				"id": "0083",
				"name": "李四海",
				"sex": "",
				"station": "书记",	
				"tenure": "1971.03-1975.08",
				"more": true
			},{
				"id": "0045",
				"name": "于波",
				"sex": "",
				"station": "书记",	
				"tenure": "1975.08-1976.10",
				"more": true
			},{
				"id": "0045",
				"name": "于波",
				"sex": "",
				"station": "副书记",	
				"tenure": "1971.03-1975.08",
				"more": true
			},{
				"id": "0086",
				"name": "王朝献",
				"sex": "",
				"station": "副书记",	
				"tenure": "1971.03-1976.10",
				"more": false
			},{
				"id": "0066",
				"name": "才学",
				"sex": "",
				"station": "副书记",	
				"tenure": "1971.03-1972.01",
				"more": true
			},{
				"id": "0088",
				"name": "吴斌",
				"sex": "",
				"station": "副书记",	
				"tenure": "1972.05-1976.10",
				"more": false
			},{
				"id": "0069",
				"name": "陈进贤",
				"sex": "",
				"station": "副书记",	
				"tenure": "1972.05-1976.10",
				"more": true
			},{
				"id": "0090",
				"name": "朱清明",
				"sex": "",
				"station": "副书记",	
				"tenure": "1973.11-1976.10",
				"more": true
			},{
				"id": "0091",
				"name": "年治海",
				"sex": "",
				"station": "副书记",	
				"tenure": "1973.11-1976.10",
				"more": false
			},{
				"id": "0092",
				"name": "田溪",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1973.03",
				"more": false
			},{
				"id": "0093",
				"name": "常殿魁",
				"sex": "",				"station": "常委",	
				"tenure": "1979.03-1980.12",
				"more": false
			},{
				"id": "0094",
				"name": "张贵根",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1974.11",
				"more": false
			},{
				"id": "0095",
				"name": "卫懋权",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1974.11",
				"more": false
			},{
				"id": "0069",
				"name": "陈进贤",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1972.05",
				"more": true
			},{
				"id": "0097",
				"name": "徐金声",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1971.11",
				"more": false
			},{
				"id": "0098",
				"name": "来西",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1976.10",
				"more": false
			},{
				"id": "0099",
				"name": "侯少卿",
				"sex": "",
				"station": "常委",	
				"tenure": "1971.03-1976.10",
				"more": false
			},{
				"id": "0100",
				"name": "巴桑卓玛",
				"sex": "",
				"station": "常委",	
				"tenure": "1973.11-1976.10",
				"more": false
			}
		],
		"period": 5,
		"main_duties": "粉碎“四人帮”之后，我州发生了深刻的变化。第五次党代会至今，已经过去了九年.在这九年期间，我州同全国一样，经历了重大而深刻的变化。在粉碎“四人帮”之前，由于林彪、四人帮”极左路线的干扰破坏，使党的肌体受到摧残，党在人民群众中崇高威望受到损害，政治、经济、思想、文化等各个方面都遗到了严重破坏.回顾这段历史，教训是极为深刻的。粉碎“四人帮”以后，我们从各个方面进行了紧张努力的工作，特别是经过认真贯彻执行党的三中全会精神，在政治上、思想上、作风上发生了根本性的转变，党的状况有了改善，各级领导班子作了必要的整顿和调整，党的各项政策比较广泛地得到落实，国民经济在调整中稳步地前进，人民群众的生活有了不同程度的改善，安定团结的政治局面已经形成，四化建设开始走上了健康发展的轨道。\n(一)广泛深入地开展了揭批林彪、“四人帮”的伟大斗争。\n粉碎“四人帮”之后，我州广大党员和各族人民一道，紧跟党中央的战略部署，在政治上，狠批林彪、“四人帮”篡党夺权的反革命罪行：在理论上，狠批他们歪曲篡改马克思列宁主义、毛泽东思想的罪行及其炮制的反党反社会主义的谬论；在组织上，发动群众，进行了清查工作。在揭批查的斗争中，我们从玉树实际情况出发，引导广大群众侧重从理论和路线的大是大非问题上拨乱反正，注重从思想上肃清流毒和影响，严格区别和正确处理两类不同性质的矛盾，对在“文化大革命”中说了错话、做了错事的同志，坚持从团结的愿望出发，多做思想转化工作，启发自我教育，总结经验教训，通过说清问题，取得群众谅解。随着揭批林彪、“四人帮”斗争的步步深入，各级领导班子的逐步调整和加强，广大党员和群众政治觉悟不断提高，生产秩序、工作秩序和社会秩序显著好转，为我们继续前进奠定了良好的基础。\n(二)认真开展了真理标准问题的讨论。多年来，由于林彪、“四人帮”大搞唯心主义和形而上学，制造现代迷信，在我们的各级干部中存在着比较严重的教条主义、本本主义现象，对党的路线、方针、政策的正确理解和贯彻。为了端正思想路线，从一九七九年五月开始，在全州范围内，从党内到党外，从上到下，从干部到农牧民群众，对真理标准问题，展开了广泛的讨论。由于指导思想明确，各级党委重视，形式多样，由浅入深，效果是好的。广大党员和干部群众不但明确了“检验真理的唯一标准只能是社会实践”这个马克思主义基本原理，认清了林彪、“四人帮”制造现代迷信的罪恶目的，而且联系全国和玉树地区三十年来社会主义革命和建设的实践，总结正反两个方面的经验教训，使许多模糊观念得到澄清，思想上的僵化与半僵化问题得到有效的解决，人们精神面貌有了较大的改观，党的三中全会确定的路线、方针、日益深入人心，有力地推动了各项工作的进展。\n(三)落实党的政策，纠正了大量冤假错案。我州建政以来，在历次政治运动中，都程度不同地犯过扩大化的错误。特别是“文化大革命”十年动乱，颠倒了是非、混淆了敌我，制造了大批冤假错案。为了迅速地落实党的政策，州委多次召开专门会议统一认识和部署，一九七八年六月之后，州委、各县委和州级各系统党组陆续建立了接待、复查机构，许多领导同志以极大的精力亲自抓大案、抓要案、抓难案，同办案人员一起反复调查研究，解决实际问题，使落实政策工作顺利进展。目前，我州各级落实政策办事机构和公、检、法系统受理各类申诉案已基本复查结案，结案率为98.55%；完成了对右派的复查、改正和安置工作：对在划分阶级成分中，错划阶级成分、错戴四类分子帽子的群众，都作了纠正；宽大释放了平叛中的在押人员；对错处理的原国民党起义投诚人员及工商业者，分别按照党的有关政策，进行了清理落实；对一九五八年平叛斗争扩大化遗留问题，正在抓紧进行清理，通过正确地解决冤假错案，以及妥善处理了善后工作，许多得到平反的干部群众，衷心感谢共产党给了他们第二次生命，齐声赞扬我们党恢复了实事求是的优良传统。平反后恢复工作的不少同志，兢兢业业，认真负责，在各条战线上发挥着积极作用。\n(四)认真贯彻了党的民族统战和宗教政策。在十年浩劫中，由于林彪、“四人帮”推行极左路线，尤其是把社会主义时期民族问题的实质歪曲为阶级斗争问题，把我党解决少数民族问题的马克思主义理论和政策，一概当作修正主义、投降主义面加以否定和批判。他们无视民族平等，否认民族差别，抹煞民族特点，分裂民族团结，对党的民族政策、统战政策、宗教政策和干部政策的破坏是极为严重的，使玉树的各族人民同全国各地人民一样遭受了苦难。粉碎“四人帮”之后，党中央对少数民族工作十分重视，重申了党的民族政策，民族统战工作及时得到了恢复，特别是周恩来同志《关于我国民族政策的几个问题》的发表以及中央三十一号文件下达后，更为我们搞好民族统战工作，加速民族地区的经济文化建设指明了方向。为了调整民族关系，加强民族团结，我们认真检查了民族政策执行情况，深入进行了民族政策的再教育，克服和纠正一切不利于民族团结的错误思想和倾向，重点是反对大汉族主义，同时也注意防止和克服地方民族主义，强调藏、汉族干部互相尊重，互相学习，亲密团结，共同提高，全心全意为藏族人民服务。在对待宗教问题上，我们全面地贯彻了党的宗教信仰自由政策，保障宪法规定的公民有信仰宗教、不信仰宗教和宣传无神论的自由；在统战工作上，认真清理并平反了原统战人士中的“三案”。对民族宗教上层中的爱国人士重新进行了安置，恢复了州政协并开展了工作。这些政策的实施得到了藏族群众和民族、宗教爱国人士的热烈拥护。我州民族干部的培养，在中央和省委的关怀下，进展是快的、成绩是大的。目前州级领导干部中，民族干部占百分之五十七点一四，县级领导干部中，民族干部占百分之五十五点二。州委和六个县委都已配备了藏族干部担任第一把手；科级干部中，民族干部占百分之四十九点七，在全州四十七个公社中，有四十五个公社由藏族干部担任第一把手。现在，全州民族干部占千部总数的百分之五十三点二八，其中在粉碎“四人帮”之后培养的有五百五十一名，占一九七六年底全州民族干部的百分之二十九点三。大批民族干部的成长，以及他们参加各级党政部门的领导，对贯彻民族区域自治，落实党的各项方针、政策，密切联系群众，推动各项工作的顺利开展，发挥着越来越大的作用.\n(五)在经济建设方面，认真地贯彻了中央关于农业问题的两个文件和调整国民经济的“八字”方针。首先，在坚持以牧为主的前提下，对发展性畜数量与提高性畜质量的关系、农牧关系、发展主业与发展副业的关系、积累与消费的关系等方面进行了调整。在工业企业中，不少单位根据实际条件，按照经济规律的要求，进行了一些调整和改革，加强了经营管理，对长期亏损而又没有发展前途的企业在做好工作的基础上，实行了关停并转。这些调整工作已取得初步成果.一九七九年全州各类牲畜存栏数较一九七六年增长了百分之十一点九；粮食总产较一九七六年增长了百分之十九点八；工业总产值较一九七六年增长了百分之四点六八。随着生产的发展，群众生活有了相应的改善，一九七九年人民公社社员分配部分比一九七六年增加了四百九十八万元，人均收入增加二十九元。\n此外，由于全体教育工作者、医务工作者、科技工作者、工程技术人员及广大干部、职工的共同努力，各行各业，各项工作都取得了可喜的成果.一九七八年、一九七九年有近十个科研项目获奖；商业服务行业，服务质量有一定提高，营业额、上缴利润年年长；文化、教育、卫生部门从我州实际情况出发，积极采取描造，注意抓薄弱环节，使工作得到改善；交通运输有了新的进展，多公社已通汽车，活跃了城乡经济，方便了群众生活；郎电部门经广大职工的艰苦努力，完成了州至西宁和州内各县的长话线路设，大大提高了工作效率；工、青、妇、民兵等群众组织，在各级党委的领导下，配合各项中心工作，积极开展了自己的业务活动，为四个现代化建设作出了应有的贡献。",
		"summary": "回顾我州过去的工作，既有成功的经验，也有失败和挫折的教训。特别是在“四人帮”横行期间，我州社会主义革命和社会主义建设所遭到的重大损害，集中地表现在贫穷落后面貌没有从根本上得到改变，一部分群众收入低，缺衣少食的情况相当严重，超支户不仅没有减少，而且逐年增加。粉碎“四人帮”后，虽然做了大量工作，但由于我们思想解放不彻底，对如何从实际出发治理贫穷抓得不力，面貌改变不大。我们的教训是很多的，概括起来，基本上有以下三条：\n1、一切工作必须从实际出发，坚决反对一刀切。过去，我们在思想方法上主观、片面，忽视自己地区的特点，在全州生产方针题上，左右搖摆，以牧为主的方针不能实现。上级强调以粮为纲，实现粮食自给，我们就脱离实际地追求粮食产量高指标，以农挤牧；在农牧业机械化问题上，提出了一些难以实现的目标，有的地区在条件不成熟的情况下，盲目购置农牧业机械，结果利用率不高，浪费了大量财力，增加了生产队负担；在农业学大寨运动中错误地批判“唯条件论”，不从自己的具体条件出发，提出农业“一人一亩大寨田”，牧业上“一畜一亩草库伦”，这种不顾地区条件、经济条件，瞎指挥，“一刀切”的思想方法和工作方法，严重浪费人力、物力、财力，挫伤了群众的积极性，使生产发展缓慢，部分群众生活极度困难，这个教训是付出极大代价换来的。但是，我们讲教训，只应该否定错误的东西，而不应该否定一切。强调以牧为主，并不等于今后有条件的地方也不发展农业生产，强调记取以往蛮干、乱干的教训，并不排斥今后按照因地制宜的原则，进行力所能及的改变农牧业生产条件的建设。我们一定要从实际出发，从玉树地区的经济条件、自然条件、民族特点出发来安排各项工作，要在实践中学会严格地按客观规律办事，使工作少受损失。\n2、对人的处理要持慎重态度.在“四人帮”横行期间，一个接着一个的政治运动，没完没了的扩大化的阶级斗争，伤害了许多干部和群众，造成了极其严重的恶果。沉痛的教训使我们深刻地认识到，对人的处理问题，一定要持慎重态度.我们在对待犯有这样或那样错误的干部时，要考虑到当时的历史背景，考虑到他们对待错误的态度和他们的全部历史、全部工作，通过调查，对问题的性质作出符合实际的分析和判断。对于犯有错误，包括犯了严重错误的同志，要坚持“惩前后，治病救人”的方针，犯了错误，按照党的原则，严肃进行思想批评是完全必要的，非作组织处理不可的，也一定要按照组织手续作出恰当结论，不能以感情代替党的政策。对于涉及开除党籍、开除公职、逮捕法办的，更要十分慎重，有时候严厉惩办一个人是必要的，也是容易做到的，但是，如果仅仅依靠简单的组织处理，并不能使更多的人避免重犯错误。要重在教育，错误的原因，分析产生错误的环境，讨论改正错误的方法，而不是着重追究个人的责任，这可以收到更好的效果。当然，犯了错误的同志，应该诚恳地接受党组织和同志们的批评教育和纪律处分，吸取教训，认真改正，更好地为党工作。\n3、时刻不忘为广大人民群众办好事、谋利益。全心全意为人民服务，是我们共产党人全部工作的根本宗旨。玉树是藏族人民聚居区，我们执行方针、政策，决定重大措施的基本出发点必须是，有利于加强民族团结，充分照顾民族特点，合乎藏族人民的根本利益.在林彪、“四人帮”横行期间，由于政治运动频繁，我州各级干部不能集中精力、集中时间来考虑安排全州的生产建设，改变贫困落后面貌，致使群众的生产、生活都存在着不少的困难。我们一定要坚持马克思主义的民族观，彻底肃清林彪、“四人帮”的流毒，在思想上弄清社会主义时期是各民族共同发展、共同繁荣的时期；在工作上要面对现实、承认差别、照顾民族特点、扎扎实实为藏族人民办好事、谋利益。当前要特别关心群众的衣、食、住、行、用等生活问题，解决他们存在的实际困难，大力发展经济文化，改善人民生活，使广大群众早日摆脱贫困落后面貌，逐步消除历史上遗留下来的事实上的不平等。",
		"snapshot": []	
	},
	"RD": {
		"crews": [],
		"period": 5,
		"main_duties": null,
		"snapshot": []
	},
	"ZF": {
		"crews": [
			{
				"id": "0069",
				"name": "陈进贤",
				"sex": "",
				"station": "州长",	
				"tenure": "1977.09-1979.01",
				"more": true
			},{
				"id": "0102",
				"name": "濮九康",
				"sex": "",
				"station": "副州长",	
				"tenure": "1977.09-1979.01",
				"more": false
			},{
				"id": "0103",
				"name": "候少卿",
				"sex": "",
				"station": "副州长",	
				"tenure": "1977.09-1981.05",
				"more": false
			},{
				"id": "0104",
				"name": "巴桑卓玛",
				"sex": "",
				"station": "副州长",	
				"tenure": "1977.09-1981.05",
				"more": false
			},{
				"id": "0105",
				"name": "陆纯",
				"sex": "",
				"station": "副州长",	
				"tenure": "1977.09-1981.05",
				"more": false
			},{
				"id": "0106",
				"name": "才培多杰",
				"sex": "",
				"station": "副州长",	
				"tenure": "1977.09-1981.05",
				"more": false
			}
		],
		"period": 5,
		"main_duties": "",
		"snapshot": ["zf-05-001.png"]
	},
	"ZX": {
		"crews": [
			{
				"id": "0025",
				"name": "李恩普",
				"sex": "",
				"station": "主席",	
				"tenure": "1965.10-1967.05",
				"more": true
			},{
				"id": "0108",
				"name": "仁庆",
				"sex": "",
				"station": "副主席",	
				"tenure": "1965.10-1967.05",
				"more": false
			},{
				"id": "0011",
				"name": "扎西才旺多杰",
				"sex": "",
				"station": "副主席",	
				"tenure": "1965.10-1967.05",
				"more": true
			},{
				"id": "0110",
				"name": "邓佳",
				"sex": "",
				"station": "副主席",	
				"tenure": "1962.06-1963.10",
				"more": false
			},{
				"id": "0111",
				"name": "扎西才仁",
				"sex": "",
				"station": "副主席",	
				"tenure": "1962.06-1963.10",
				"more": false
			}
		],
		"period": 5,
		"main_duties": "",
		"snapshot": ["zx-05-001.png"]
	}
}