{
  "ZW":{
    "crews":[
      {
        "id":"0157",
        "name":"史国枢",
        "photo":"sgs-0157.png",
        "sex":"",
        "station":"书记",
        "tenure":"1991.04-1994.01",
        "more":true
      },
      {
        "id":"0162",
        "name":"赵启中",
        "photo":"zqz-0162.png",
        "sex":"",
        "station":"书记",
        "tenure":"1994.01-1996.05",
        "more":true
      },
      {
        "id":"0158",
        "name":"何福兴",
        "photo":"hfx-0158.png",
        "sex":"",
        "station":"副书记",
        "tenure":"1991.04-1993.01",
        "more":true
      },
      {
        "id":"0162",
        "name":"赵启中",
        "photo":"zqz-0162.png",
        "sex":"",
        "station":"副书记",
        "tenure":"1991.04-1994.01",
        "more":true
      },
      {
        "id":"0163",
        "name":"韩文禄",
        "photo":"hwl-0163.png",
        "sex":"",
        "station":"副书记",
        "tenure":"1991.04-1996.03",
        "more":true
      },
      {
        "id":"0198",
        "name":"王西明",
        "sex":"",
        "station":"副书记",
        "tenure":"1991.4-1995.09",
        "more":false
      },
      {
        "id":"0199",
        "name":"多杰热旦",
        "photo":"djrd-0199.jpg",
        "sex":"",
        "station":"副书记",
        "tenure":"1993.03-1996.03",
        "more":true
      },
      {
        "id":"0200",
        "name":"樊大新",
        "sex":"",
        "station":"副书记",
        "tenure":"1994.01-1996.05",
        "more":false
      },
      {
        "id":"0201",
        "name":"马占魁",
        "sex":"",
        "station":"副书记",
        "tenure":"1994.01-1996.05",
        "more":false
      },
      {
        "id":"0202",
        "name":"靳生贵",
        "sex":"",
        "station":"副书记",
        "tenure":"1994.10-1996.05",
        "more":false
      },
      {
        "id":"0203",
        "name":"杨学武",
        "photo":"yxw-0203.png",
        "sex":"",
        "station":"副书记",
        "tenure":"1996.03-1996.05",
        "more":true
      },
      {
        "id":"0204",
        "name":"宋转运",
        "sex":"",
        "station":"常委",
        "tenure":"1991.04-1994.05",
        "more":false
      },
      {
        "id":"0171",
        "name":"杜小明",
        "sex":"",
        "station":"常委",
        "tenure":"1991.04-1993.09",
        "more":true
      },
      {
        "id":"0206",
        "name":"索立志",
        "sex":"",
        "station":"常委",
        "tenure":"1991.04-1993.11",
        "more":false
      },
      {
        "id":"0207",
        "name":"土登洛章",
        "sex":"",
        "station":"常委",
        "tenure":"1991.04-1996.05",
        "more":false
      },
      {
        "id":"0208",
        "name":"马卫东",
        "sex":"",
        "station":"常委",
        "tenure":"1994.10-1995.07",
        "more":false
      },
      {
        "id":"0209",
        "name":"扎西旺章",
        "sex":"",
        "station":"常委",
        "tenure":"1994.05-1996.05",
        "more":false
      },
      {
        "id":"0203",
        "name":"杨学武",
        "photo":"yxw-0203.png",
        "sex":"",
        "station":"常委",
        "tenure":"1993.11-1996.03",
        "more":true
      },
      {
        "id":"0211",
        "name":"马伟",
        "photo":"mw-0211-01.png",
        "sex":"",
        "nation":"汉",
        "station":"常委",
        "tenure":"1994.10-1996.05",
        "more":true
      }
    ],
    "period":8,
    "time":"1991年4月 至 1996年5月",
    "main_duties":"我州第八次党代会是1991年4月16日召开的。五年来，我们在中央和省委的正确领导下，团结和带领全州各族人民，正确处理改革、发展和稳定的关系，结合玉树的实际，艰苦奋斗，开拓进取，创造性地贯彻第八次党代会提出的指导思想和方针，落实了主要任务和措施，各方面的工作有了新的进展。特别是我们以“抓住机遇，深化改革，扩大开放，保持稳定，促进发展”的二十字工作方针为大局，按照建立社会主义市场经济体制的新要求，在强化经济基础，开发优势资源，调整产业结构，转变经营方式等经济工作方面大胆进行了一系列积极的探索，全州国民经济的运行机制和群众的生产生活方式逐步与社会主义市场经济体制相适应，基本完成了“八五”计划任务，全州经济实力进一步增强。截止1995年底，全州国民生产总值达2.65亿元(90年不变价)，“八五”期间年均增长4.76%，财政收入完成2023.4万元，比1990年增长57.8%，农牧民人均纯收入达到515.98元，比1990年增长26.16%，年末各类牲畜存栏数达382.56万头只(匹)。五年来全州累计新增固定资产2.5亿元，交通、能源、通讯和其他基础设施建设得到加强，改革和发展的条件进一步改善。虽然，我们今年遭受了近四十年来罕见的特大雪灾，损失惨重，但全州社会安定，政治稳定，民族团结，广大党员、干部和群众思想进一步解放，加快改革开放，加快经济发展的热情和积极性空前高涨，全州上下树立了抓住机遇，迎接挑战，战胜灾害，恢复生产，重建家园，加快发展的信心和决心，玉树经济和社会事业正在进入一个新的发展阶段。\n一、坚持正确的指导思想，进一步深化对州情的认识。形成了比较切合玉树实际的经济和社会发展思路，工作的针对性和整体效率有了提高。五年来，我们坚持党的“一个中心、两个基本点”的基本路线，坚持邓小平同志建设有中国特色社会主义理论，坚持实事求是和群众路线的工作方法，按照从计划经济向社会主义市场经济转变的总体要求，从玉树实际情况出发，及时调整工作方针和措施，提出了以经济建设为中心的全州经济和社会发展的十条工作重点的基本思路，确定了发展农牧业，解决群众温饱；开发优势资源，实现强州富民；实施科教兴州，促进全面进步的工作重点。基本实现了全州广大党员、于部和群众认识上的统一和步调上的一致，农牧业基础得到了强化，资源开发初具区域性布局，市场经济特有的规律开始影响和调整着群众的生产生活方式，全州工作的整体效能进一步提高。\n二、坚持以经济建设为中心，深化改革，扩大开放，调整产业结构，经济发展的活力明显增强。八次党代会后，我们继续坚持以经济建设为中心，采取了一系列重大措施，取得了可喜的成绩。坚持把农牧业放在经济工作的首位，认真贯彻中央和省委有关重视和加强农牧业和农村牧区工作的精神，加大农村牧区改革力度，在稳定完善家庭联产承包经营责任制的同时，重视加强了统的功能，制定和落实了《关于稳定完善家庭承包责任制，加强社会化服务的意见》，全面清理整顿了农村牧区集体财物，建立健全了州、县、乡三级农牧业技术服务中心，在产前、产中、产后开展系列化的社会服务。加大投入，重视和加强农牧业基础设施建设，完成了东三县农业综合开发项目的技术论证，玉树县和囊谦县的农业综合开发项目已列入国家计划，推行了农业“四五一体化”工程，加强了农田水利基本建设，并在扩大擢种面积，使用化肥和推广良种等方面有了较大的进展，农业条件得到改善。\n1995年虽然遭受了持续时间长达两个月的旱害，但全州粮食产量仍达到1.5万吨。加强牧业“四配套”建设，开展了人工种草工作，制定落实了《畜疫防治双轨目标责任制》，加强了对民间兽医和家庭防疫员的技术培训和责任落实。重视和加强了农牧业内部结构的调整，扩大轮作面积，推广种植油菜、蔬菜等经济作物和其他饲料作物。在试点的基础上，推行了草场承包到户责任制，调整畜群畜种结构，针对群众市场意识淡薄的实际，提出“把牲畜存入银行”，1995年底，全州牲畜出栏率达17.8%，商品率达10.18%，比1990年分别提高4.52和3.81个百分点，制定了“农业三项工程”和“牧业四项工程”规划，在稳定发展农牧业生产方面迈出了可喜的步伐。五年来，全州“以工代赈”投入农牧业基础设施建设资金达1.3亿元，生产条件得到改善，虽然遭受了几次大的自然灾害，损失惨重，起伏大，但总的趋势还是出现了稳定发展的好势头。\n坚持政企分开，放权搞活的原则，按照建立现代企业制度的要求，加大国有企业改革力度，全面推行了企业内部风险抵押承包责任制，建立企业集团公司，对几家长期亏损，扭亏无望的企业进行了兼并，加强了内部管理，转变经营方式，注意对地方民族工业的保护和扶持。全州国有企业亏损面有所缩小，市场竞争能力和经济“八五”效益明显提高，1995年底，全州工业产值达4100万元，期间年均增长4.82%。\n坚持“保护、勘探与开发相结合”的原则，狠抓优势资源的开发，以州肉食品集团公司为依托的全州畜产品资源开发利用，以称多扎朵金矿为龙头的矿产资源开发利用，以农业“四五”工程和牧业“四配套”建设为主体的农牧业资源开发利用，水、光、风等能源资源开发利用，森林资源开发利用和建工建材资源开发利用等工程逐步铺开，初步形成了“东农、西牧、南林、北金、中加工”的区域性资源开发布局，有力地促进了全州产业结构的调整，培育和发展了新的经济增长点。\n坚持把强化基础放在经济工作的重中之重，完成了214国道改造，玉杂公路部分路段改建，楚玛尔河大桥、治渠通天河大桥、科马电站、同卡电站大部分施工任务、结古程控电话改制等重点基础性的配套工程。完成了曲麻莱、治多、囊谦、杂多办公大楼，州人大、政协办公大楼，州医院、州客运站等建设项目，其他一些基础建设项目也正在争取和落实，改善了投资和发展的条件。重视和加强农牧业生产与市场的结合，培育市场机制，建立市场体制，先后投资975万余元，建立各类市场26个，个体工商户达1294户，从业人员2281人，注册资金达1163万元，比“八五”末有了成倍增长，广大农牧民按照市场经济规律安排生产生活的积极性、主动性明显增强。加强了对市场的规范化管理，严历打击销售假冒伪劣商品，净化市场运行机制。提出了发展个体、私营经济和乡镇企业的具体措施，非公有制经济从小到大逐步发展，在方便群众生活，扩大劳动就业，搞活地区经济，调整产业结构等方面起着积极作用。\n坚持加大扶贫开发力度。几年来，我们坚持“扶志扶本，治懒治愚，分类指导，限期脱贫”的指导方针，充实加强了各级扶贫开发机构的工作力量，建立了贫困户档案和扶贫开发项目库，召开了全州第三次扶贫开发工作会议。在全面总结近几年工作的基础上，按照建立社会主义市场经济体制的基本要求，制定了“扶贫攻坚计划”，实行了机关干部定点包扶责任制。兴建了“通天河牛绒有限责任公司”，安排了100多名贫困户子女就业，扶贫资金的投向逐步转到农牧业基础设施建设和资源开发上。扶贫工作由过去救济型向开发型转变。特别是中央办公厅将玉树县确定为定点包扶点，提出不脱贫不脱钩。近两年来，中办帮扶组的同志克服高寒缺氧等困难，深入实际，调查研究，制定方案，不仅为玉树县争取安排了一些重点项目，而且对全州的扶贫开发工作起到了积极的促进作用。\n深化了财税、金融、计划等体制改革，机构改革也开始着手展开，进一步加强了宏观调控的力度，促进了全州经济运行机制与市场体制的结合。对外开放进一步扩大。五年来，我们坚持“以开放促开发，以开发促发展”的原则，加强与周边地区、发达地区和国外藏胞的联系与合作，扩大了玉树对外界的宣传和影响。\n三、坚持加强党的建设，改善党的领导。五年来，我们根据形势发展对党建工作提出的新要求，着重抓了党的思想建设、组织建设、作风建设，改善和加强了党对经济工作和社会意识形态领域的领导，进一步巩固和发展了全州社会政治安定的好形势。通过党委中心学习小组、党政领导干部培训班、农村牧区基层党支部书记培训班和党员培训班等形式，以各级领导干部和新入党的同志为重点，学习直传了党的十四大精神、邓小平同志建设有中国特色社会主义理论、《党章》和党的各项方针、政策，要求领导干部讲政治，顾大局，守纪律。全州各级领导干部和广大党员在政治上、思想上与党中央保持了高度的一致。提出了加强党风政建设的安排意见，狠抓了党风廉政建设和反腐败三项任务落实，完成了纪检、监察部门的合署办公，建立了乡(镇)纪检机构，配备了专“兼”职纪检干部，制定落实了“领导干部廉洁自律规定”等有关党风廉政建设的一系列规章制度，加大了对大案要案和群众反映强烈的“热点”问题的查处工作。五年来，全州纪检、监察部门共立案57件，结案45件，其中，给予党内纪律处分的有20人。在各级领导干部中深入开展了全心全意为人民服务宗旨的教育，制定落实了领导干部联点联项目工作责任制，集中开展了机关作风整顿工作。领导干部深入基层，调查研究，解决问题的风气愈来愈浓厚，特别在今年初的抗灾救灾工作中，州、县、乡、村各级党员和干部，全力指挥组织群众抗灾救灾，涌现出了许许多多先进事迹和优秀的共产党员和干部。群众说，在我们遭受灾害最困难的时候，天上有飞机，地上有汽车，家里有干部，共产党好，社会主义制度好，我们的党员好，干部好。党群、干群关系进一步密切。根据党的十四届四中全会精神，制定了“加强基层组织建设的三年规划”，以“五个好”为标准，干部深入开展了以农村牧区党组织建设为中心的基层组织建设工作，建立健全了一系列规章制度，对基层党支部工作注入了新的活力。\n重视和加强党员队伍和干部队伍建设，五年来，在加强培养的基础上，共发展党员2874名，其中发展农牧民党员1583名，壮大了党的组织，增强了党的战斗力。重视加强了各级领导班子建设，完成了具、乡换届选举工作，大胆提拔任用了一批年轻干部，重视和加强了对干部的岗位培训和学历培训，一批德才兼备的少数民族干部队伍不断发展壮大。接受安置了两批省调派干部。加强社会主义民主政治建设，作出了加强人大工作的“决定”，加快地方立法步伐，提高依法治州水平。坚持中国共产党领导的多党合作和政治协商制度，加强与党外人士的联系，重视党外人士的安置工作，充分发挥党内外的一切积极因素，共同致力于玉树的改革和发展。加强了党对各群众团体工作和武装工作的领导，全州上下形成了坚持党的领导，拥护社会主义制度，维护社会稳定，发展社会经济的可喜局面。\n四、坚持一手抓稳定，一手抓发展，维护民族团结，维护祖国统一。以反“分化”“西化”为主要内容，重视和加强了隐蔽战线的斗争，挫败了达赖集团“和平挺进西藏”的阴谋，揭批了达赖在班禅转世灵童工作中的干扰和破坏。制定落实了社会治安领导责任制，开展了农村牧区社会治安综合整治工作，形成了警民治安联防网络和与周边地区的公安联防协调态势。坚持“严打”方针，严厉惩治刑事犯罪和严重经济犯罪，维护了社会治安和经济秩序。完成了“二五”普法工作。坚持开展党的民族政策的宣传教育，加强民族团结，召开了全州第三次民族团结进步表彰大会，研究制定新时期全州民族工作的任务和措施。重视加强党对宗教工作的领导和政府对宗教事务的依法管理，完成了寺院整顿登记工作，开展了活佛转世试点工作，全州宗教工作进一步纳入法制轨道，维护了社会政治稳定。针对一部分干部群众在深化改革，加快发展中出现的一些思想认识问题，加强了宣传教育工作，澄清了一些模糊认识，稳定了人心。全州社会政治的安定，为改革和发展提供了良好的社会环境条件。\n五、坚持狼抓社会主义精神文明建设，促进社会的全面进步。树立“科学技术是第一生产力”的观念，制定科教兴州的具体措施，把科教兴州作为全州工作的重要任务，列入各级党政部门的重要议事日程，在农牧业生产和群众生活中引用椎广了诸如农业丰产、安哥拉山羊改良、家用光伏电源等实用科技成果，现代实用科技成果在我州经济建设和各项社会事业中发挥着越来越重要的作用。制定落实了全州精神文明建设“八五”计划，以州、县、乡驻地和农村牧区为重点，在思想教育、道德建设、移风易俗、阵地建设等方面落实了精神文明重在建设的精神，特别狠抓了教育、文化、卫生工作，按照《中国教育改革和发展纲要》，在深化教育体制改革、拓宽办学渠道、改善办学条件、提高教学质量等方面作了大量工作，取得了明显的成绩。坚持开展每年一度的赛马会，成功地举办了州庆四十大庆和首届青、藏、川、滇毗邻地区文化艺术节，丰富了文化活动的内容，活跃了群众的精神生活。以基层为重点加强医疗卫生工作，落实人口与计划生育政策，有效地保障人民群众的身体健康，促进了人口素质的提高和社会的全面进步。\n回顾走过的历程，应该说过去的五年是我们集中精力进行经济建设的五年，是扎扎实实抓改革开放并取得重大进展的五年，是两个文明建设稳步发展的五年。这些成绩的取得，是在中央和省委的领导和支持下，全州广大党员和各族干部群众团结一心，克服困难，投身改革，艰苦奋斗的结果，是许多老同志执着追求和热情关怀的结果。在这里，我代表八届州委向全州广大党员、各族干部群众，向人民解放军、武警战士，向中央办公厅领导和帮扶组的同志们，向所有关心和支持玉树改革和发展的同志们，朋友们致以崇高的敬意，表示衷心的感谢!\n五年来，我们奋斗的事业是光荣而神圣的，取得的成绩是令人鼓舞的。但是，也要清醒地看到，在前进和发展的道路上也存在着不少困难和问题。从总体上看，我州国民经济结构单一，基础脆弱，总量小，群众尚未完全摆脱贫困的局面。特别是农牧业生产仍处在大灾大减产，小灾小减产，稍起即落，起伏不定的被动局面，仅今年的特大雪灾，造成各类牲畜死亡超过百万，直接经济损失超过三亿元的惨重后果，牧业生产落入低谷。全州财税来源少而单一，加之刚性增支因素增多，财政拮据，资金紧缺的问题日益突出。交通、能源、通讯等基础设施条件仍然很差。科教兴州进度缓慢，严重制约着改革和建设。一部分干部群众特别是一部分领导干部思想还不够解放，思维方式和行为准则仍圆于计划经济体制的老框框，改革步伐较慢。工作作风和工作方法还不能完全适应深化改革、加快发展社会主义市场经济的要求，官僚主义、形式主义、自由主义、好人主义还没有得到有效克服，工作中布置多，落实少，工作不到位现象仍较普遍。党的自身建设还存在着一些薄弱环节，一些地区和都门的领导班子责任心、事业性较差，还没有形成集中力量抓经济建设的强大合力，基层党组织建设和党风建设还有待进一步加强。存在这些困难和问题的原因是多方面的，除了客观的、社会历史的原因外，从主观上讲，思想不够解放，观念陈旧，缺乏敢闯、敢“冒”精神，工作中“软、懒、散”是一个主要的因素。但就困难和问题的性质而言，是发展中的困难，前进中的问题，需要我们在今后的工作中以百倍的努力逐步地加以解决。",
    "summary":"第一，必须坚持解放思想、实事求是的思想路线和工作路线，以“三个有利于”为标准，更新观念，勇于改革，敢于创新。我国改革开放十几年来，我州的经济建设和各项社会事业有了长足的发展，人民生活水平明显提高。这从根本上讲，得益于思想的解放、观念的转变和改革的推进。但发展速度仍然低，与沿海和内陆发达地区的差距呈拉大趋势。究其原因，除我州特殊的社会历史，严酷的自然条件，薄弱的经济基础外，思想落后，观念陈旧，是一个主要的原因。因此，我们必须要把解放思想，实事求是作为解放和发展生产力，振兴和发展玉树经济的内在动力摆到玉树未来兴衰的战略位置上，继续坚持邓小平同志建设有中国特色社会主义理论为一切工作的指针，思想再解放一点，胆子再大一点，步子再快一点，要坚持不懈地教育我们的干部和群众，在我们这样相对比较落后的地区，要有较快的发展，必须实行“三开”(即开明、开放、开发),首先要思想开明，以开明促开放，以开放促开发。只要有利于玉树的改革、发展和稳定就要大胆地探索和实践。\n第二，必须把强化农牧业基础，发展农牧业和农村牧区经济作为解决群众温饱的根本途径，摆到经济工作的首要位置，坚定不移，切实抓好。农牧业是我州国民经济基础，也是千百年来这里的群众赖以生存和发展的物质基础。目前，我们有27万亩耕地，有1.6亿亩可利用草场和几百万适宜于高寒地区饲养发展的牲畜，还有大片的宜农荒地和宜牧草场可开发利用，有二十几万长期从事农牧业生产、有着丰富经验的群众，更有国家把产业政策的重点转移到扶持发展农牧业和农村经济的有利机遇，同时，相对来讲，农牧业又是一项投资少，见效快的产业。特别是我州地处青藏高原腹地，是个自然灾害多发地区，农牧业防灾抗灾的基础脆弱，直接影响着全州经济的发展。因此，我们必须把强化农牧业基础，改善生产条件，提高农牧业防灾抗灾夺丰收能力，稳定发展农村牧区经济作为解决群众温饱的根本途径抓紧抓好，抓出成效。\n第三，必须坚持以市场为导向，调整产业结构，开发优势资源，发展多种经济作为提高玉树综合州力，逐步缩小发展差距的战略性任务，定规划，抓落实，求实效。建立和发展社会主义市场经济体制是我们改革和建设的目的。虽然我州社会和经济的发展层次低，条件差，但从总体上讲必须适应这一大气候的发展要求，必须坚持对广大干部群众进行市场经济基本知识的宣传教育，转变观念；必须以市场需求为导向，着眼于从根本上实现经济体制的转变和经济增长方式的转变，积极发展农牧业生产，下大力气调整产业结构，开发优势资源，发展个体、私营经济和乡镇企业，大力发展第二、三产业；必须按照市场经济规律，深化财税、金融、计划体制改革，转变政府职能，加强宏观调控，从而努力实现一些局部的跳跃性发展，缩小差距。\n第四，必须坚持群众观点，转变作风，加强基层。树立群众观点，切实转变工作作风，进一步加强基层工作是我们工作的出发点和落脚点、我州群众生活贫困，生产生活中有许多困难和问题需要我们干部去解决。基层条件差，工作薄弱，而大量的工作又在基层。\n在这种情况下，我们更要牢固树立全心全意为人民服务的观念，急群众之所急，想群众之所想，把制定政策，投放资金，调配干部等关系全局工作的重点放在群众的需求上，放在基层的需求上，狠抓工作作风的转变，狠抓基层干部队伍的思想作风建设，形成上下统一认识，步调一致，共同致力于玉树的改革和发展。\n第五，必须坚持自力更生，艰苦奋斗的优良作风，主要依靠自身的努力，发展和提高自己。我们玉树人民作为社会主义祖国大家庭中的一员，在维护社会稳定，支授祖国建设方面做出了不可磨灭的贡献，党和国家也在地方的两个文明建设中给予了大量的援助和支持。在今后发展社会主义市场经济过程中，玉树的建设和发展更离不开党和国家的关心和支持。但是，我们必须应当清醒地看到，我们国家还不太富裕，需要支持的地方又很多。国家无力满足我们建设和发展的全部需要，我们也不应该躺在国家身上熬日子。正确的选择是在积极争取国家扶持的同时，克服“等、靠、要”的思想，发扬自力更生的精神，排除困难，艰苦创业，依靠玉树各族人民的聪明才智和顽强拼搏的精神，改变玉树的贫穷落后，促进玉树的繁荣和进步。\n第六，必须坚持“科教兴州”战略。一个民族，一个国家的社会发展和文明程度，与其科技和教育的发展程度成正比。教育落后，科技落后，人才缺乏是造成我州贫困落后的根本原因之一。玉树要发展，要从根本上摆脱贫困，就必须要牢固树立“科学技术是第一生产力”的观点，下更大的决心，花更大气力，认真实施“科教兴州”战略，落实教育优先发展的精神，依靠先进的科学技术和劳动者素质的提高，促进社会的全面进步。\n第七，必须坚持“-手抓发展，一手抓稳定”的方针。发展生产，改善生活是全州人民的一致心愿。玉树地处边远的康巴地区，是国外敌对势力和达赖集团实施“分化”“西化”阴谋的重点地区之一、发展是目的，稳定是基础。我们要一如既往地正确认识和处理改革、发展和稳定之间的关系，继续重視和加强民族工作和宗工作，加强社会治安整顿，维护社会安定，政治稳定，加强民族团结，为改革和发展创造良好的社会环境。",
    "snapshot":[
      "zw-08-001.JPG",
      "zw-08-002.JPG"
    ]
  },
  "RD":{
    "crews":[
      {
        "id":"0212",
        "name":"才培多杰",
        "sex":"",
        "station":"主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0213",
        "name":"格桑秋吉",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0214",
        "name":"米扎西",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0215",
        "name":"尕帕",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0216",
        "name":"本派",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1995.12",
        "more":false
      },
      {
        "id":"0217",
        "name":"李怀生",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0218",
        "name":"陈师科",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0219",
        "name":"赵国清",
        "sex":"",
        "station":"副主任",
        "tenure":"1991.05-1996.05",
        "more":false
      }
    ],
    "period":8,
    "time":"1991年5月 至 1996年5月",
    "main_duties":"五年来，常委会在中共玉树州委的领导和省人大常委会的指导下，以小平同志建设有中国特色社会主义理论和党的基本路线为指导，遵循“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的指导方针，紧紧围绕经济建设这个中心，把加强社会主义民主和法制建设作为根本任务，认真履行宪法和法律赋了的职权，紧密结合我州实际，在加快立法步伐，加强监督工作，联系代表和人民群众，搞好自身建设等方面做了大量工作，取得了明显的成绩，为促进全州的改革开放、经济建设、社会稳定和民族团结做出了应有的贡献，监督工作初见成效的五年。\n过去的五年，是全州各族人民在州委的领导下，认真贯彻执行小平同志建设有中国特色社会主义理论和党的基本路线，大力发展社会生产力，集中精力进行经济建设的五年。在年中常委会始终牢记全州各族人民的重托，解放思想，实事求是，以抓大事、议大事、干实事的精神，积极开展监督工作，保证了我州国民经济持续、稳定、健康地发展。\n一、以经济建设为中心，依法开展工作监督。\n紧紧围绕经济建设这个中心依法行使了自己的职责。（一）注重抓好五年来，常委会依照《宪法》《地方组织法》所赋子的权力，宏观调控和重大决策的监督。常委会对每年州政府拟定的国民经济和社会发展计划(草案)、财政预算执行情况和预算(草案)在提交人代会审议前，先由有关工作委员会进行初审，并组织委员和代表进行专项视察和重点调查，尽可能多的占有和掌握第一手材料，使人代会作出的经济决策更加民主化、科学化，更加符合我州实际。同时，在每年第三季度安排听取和审议计划和财政预算执行情况的汇报，根据需要，及时作出部分调整和变更的决定。围绕改革开放大局开展监督。常委会坚决支持经济体制改革、搞活国有企业、转变政府职能、建立社会主义市场经济体制等一系列重大改革措施，审议批准了政府提交的有关改革方案，并做出了相应的决议，促进了社会生产力的发展。（三)加强对经济建设中重大问题的监督。常委会围绕振兴和繁荣民族经济，加强对浓牧业生产和农村牧区工作，资源开发、扶贫开发、转换企业经营机制、机构改革等工作进行了视察、检查和调查。在此基础上先后听和审议了上述工作报告。（四）为经济建设顺利进行提供法律保障。常委会从我州经济发展需要出发，加强民族经济立法工作，先后制定了5个单行条例，批准了6个办法，作出了20项有关经济工作的决议、决定，使全州经济工作逐步走上法制化轨道。在监督过程中，常委会本着“抓大事，议大事”，“大事讲原则”“小事讲谅解”的原则精神，坚持既不失职，又不越权的指导方针，通过听取和审议有关情况汇报，督促办理代表议案和建议、意见，受理公民的审诉、控告、检举等多种形式，使监督工作逐步向重点突出，程序完备，注重实效的方向发展，例如，常委会在审议州人民政府关于《我州劳动就业和社会保险工作情况的汇报》时，提出的要把企业扭亏增盈的着力点放在改革上，下决心转换经营机制，采取一厂一策，一厂多策，企业间相互兼并或转产等办法，提高企业经济效益，解决亏损企业拖欠离退休人员和在职职工工资问题的建议后，州政府立即成立了以主管州长为主的困难企业帮扶组，赴州运输公司、建筑公司进行调查研究，提出整改措施。根据州人大常委会的建议和帮扶调查组摸底情况，州人民政府做出决定，州农机厂兼并州运输公司，成立汽车工业公司。调整州建筑公司领导班子，采取向银行贷款的方法，给离退休人员和在职职工发放生活费，消除了不稳定因素。改进建议和整改措施有机结合，解决了长期存在的实际问题。广大群众对人大常委会关注企业生产、职工生活表示赞赏，政府的威信也得到提高。\n二、加强民主和法制建设，积极推进依法治州。\n五年来，常委会始终不渝地加强民主和法制建设，为推进依法治州进行了卓有成效的工作。一是高度重视和切实抓好以宪法为核心，专业法为重点的社会主义民主与法制宣传教育。常委会对“二五”普法工作给予了高度重视，作出了关于认真开展“二五”普法教育的决议，先后四次组织委员和代表深入农村、牧区、机关和企事业单位进行视察和检查，推动了普法工作深入开展。经过几年的努力，进一步增强了广大干部群众的社会主义民主与法制观念，特别是全州副县以上领导干部中95%的人比较系统地学习了宪法、专业法和两本书。依法办事、依法决策、依法管理各项事务的自觉把执法检查作为行使监督职权的重要方式，先后对教师法、工会法、性普遍提高。二是开展执法检查，加强对法律实施的监督。常委会统计法、环境保护法、民族区域自治法、草原法、农业法、农业技术推广法、以及自治州自治条例、野生动物资源保护管理条例、保护和发展生产母畜条例、财政预算管理条例、黄金资源管理办法等25部法律、法规和地方性法规实施情况，进行了认真检查。每次检查，都抓住几个主要问题，深入了解情况，听取各方面的意见，提出改进的措施，并选择重点向常委会会议汇报，通过集体审议，强化监督效果。同时，常委会还召开了全州首次执法检查工作座谈会。会议认真总结了十三年来我州执法检查工作的经验，确定了今后一个时期风法检查工作的指导思想和主要任务。会议的召开标志着我州执法检查工作开始走向正常化、制度化的就道。诸如，常委会针对大批金农非法涌入我州西部地区，滥采乱挖黄金资源的问题，及时听取了州政府的专项汇报。对州政府采取的封闭和清理金场的举措，予以坚决支持。同时，还制定了《玉树藏族自治州黄金资源管理办法》。为全面封闭和清理金场提供了法律保障。去年，常委会组织检查组对《办法》实施情况进行了全面检查，并向常委会会议作了专题汇报。会议经过审议，作出了《关于进一步加强黄金资源管理和开发的决议》，并对黄金资源保护和开发工作取得显著成绩的称多县、曲麻莱县予以授荣表彰。同时，由常委会一名副主任和工作委员会主任专程赴两县传达会议精神，并宣读常委会的授荣决定。通过这些工作，对于进一步统一干部群众的思想认识，增强保护和开发意识起到了积极的作用。三是主持和指导换届选举工作。由于坚持党委领导，人大主办，各方配合的原则，既充分发扬了民主，又做到了严格依法办事，从而有力地促进了地方政权建设。为了搞好1993年县乡人大换届选举和1996年乡(镇)人大换届选举工作，常委会及早着手，精心安排部署，并先后两次开全州县乡人大换届选举工作会议和乡(镇)人大换届选举工作座炎会，为顺利开展这项工作奠定了基础。同时，还安排了州九届人大代表的选举事项，和州九届人大一次会议有关筹备工作。四是抓好社会治安综合治理，为改革开放和社会主义市场经济体制建立创造良好的社会环境。五年来，常委会曾多次组织代表开展视察、检查、调查，听取了政府的汇报，作出了关于进一步加强社会治安综合治理的决议，并审议了《玉树藏族自治州商贸文化市场治安管理办法》，州政府以州长令颁布实施了这个《办法》，使商贸文化市场治安管理工作有法可依。在常委会的积极支持下，司法机关充分发挥人民民主专政的职能作用，重点开展了反盗窃、打击卖淫嫖娼、除“六害”等专项斗争，促进了社会治安的进一步好转，巩固和发展了安定团结的政治局面。\n三、坚持“两手抓”的方针，大力促进精神文明建设。\n五年来，常委会正确运用立法和监督职权，为推动自治州社会主义物质文明和精神文明建设做了大量的工作。一是重视科技、教技兴农等问题，组织专题调查和视察，并听取了专项汇报。制定了育事业。常委会先后就实施义务教育、搞好学校德育工作，以及科玉树藏族自治州《义务教育条例》《藏语文工作条例》《科技进步奖励办法》等法规，努力推动科技教育事业的发展。二是大力抓好精神文明建设。常委会先后听取和审议了卫生、计划性育、广播电视等专项工作的汇报，对专项工作的开展提出了具体要求。三是加强对廉政建设情况的监督和检查。常委会先后听取并审议了关于廉政建设和检察机关打击贪污、受贿犯罪及法院经济案件审判情况的汇报，对法院、检察机关和监察部门的反腐倡廉工作给予了大力支持。\n四、按照法律赋予的职权，监督任免国家机关工作人员。\n五年来，常委会根据《地方组织法》的规定，按照中共中央《关于地方党委向地方国家机关推荐干部的若干规定》精神，坚持党管干部的原则，依照德才兼备和“四化”标准，严格依照法律程序，先后任免国家机关工作人员146人(次)。其中：接受常委会委员辞职1人，任命办事机构负责人10人，免职4人；决定接受州政府州长辞职2人、决定代理州长2人，决定任命酬州长4人，局长、主任44人，免职11人；任命法院副院长1人，审委员会委员2人，庭长3人，审判损(0人。免去副院长1人，审判委员会委员人，审判员人；任命州检察院检察委员会委员3人，副检察长2人，检察员10人，批准任命各县检察长13人。免去检察委员会委员2人，副检察长2人，检察员4人，批准免去县检察长3人。在认真行使人事任免权的同时，为了加强监督工作力度，常委会于九三年和九四年分别召开了两次述职评议会，对州人大选举和常委会任命的九位领导同志的述职进行了评议。评议会坚持实事求是的原则和认真负责的态度，在充分肯定评议对象工作成绩的基础上，就存在的问题，以及人民群众反映的一些热点问题，提出了诚恳的批评和改进工作的意见、建议。通过这两次述畅评议，对加强人大常委会的监督工作力度，完善人民代表大会制度，促进干部为政清廉、勤政为民和依法行政都是有益的偿试，探索了一条人大依法行使监督、检查职权和“一府两院”接受人大监督，改进工作的好方法、好形式。\n大胆探索开拓前进的五年\n五年来，常委会在实践中经历了一个逐步适应--大胆探索--不断提高--开拓前进的过程。在这个过程中，常委会通过边学习、边实践、边总结，有效地行使了宪法和法律赋子的职权，全方位地开展了工作，发挥了人大常委会的职能作用。\n一、以改革的精神，加快民族立法步伐。\n五年来，常委会按照全国人大常委会关于建立社会主义市场经济法律体系框架的要求，紧密结合我州实际，进一步加快了民族立法步伐，使民族立法工作取得了显著的成绩。一是为了学习兄弟地区的立法经验，常委会一名副主任率团考察了云南德宏傣族景颇族自治州的民族立法工作，并分别向州委领导、州人大常委会会议作了考察情况的汇报；二是召开了自治州首次民族立法工作座谈会。会议在学习文件，深入讨论，统一思想，提高认识，明确任务的基础上，制定了《玉树州1993年--1995年立法规划》，印发了《玉树州民族立法工作座谈会纪要》，使民族立法工作进入了新的阶段；三是按照我州民族立法规划的要求，先后制定了玉树藏族自治州《野生动物资源保护管理条例》《保护和发展生产母畜条例》《财政预算管理条例》《农牧民负担管理条例》《义务教育条例》《藏语文工作条例》《医药管理条例》《公路管护条例》等八个地方性法规，为依法保障我州经济建设提供了法律依据；四是高度重视《自治条例》配套法规的制定工作，先后制定了玉树藏族自治州《地方道路管理办法》、《黄金资源管理办法》《文化市场管理办法》《建筑市场管理办法》《土地管护办法》《森林资源保护管理办法》《科技进步奖励办法》等七个配套法规，使《自治条例》的原则规定用法规形式加以具体化。\n五年来，常委会增强了立法工作的计划性和主动性，加强了对法律起草工作的指导、督促和协调。承担起草法律任务的大多数单位按期完成了任务。对提交的法律草案，常委会认真审议，广泛征求各方面的意见，进行科学论证，使制定的法律切实可行。\n二、认真行使决定权，不断提高“三会”的审议水平。\n五年来，常委会共筹备召集6次州人民代表大会会议，37次州人大常委会会议，听取和审议州人民政府、州中级人民法院和州人民检察院及有关部门的工作报告、专题汇报共64项，对重大问题作出了54项决定、决议，较好地履行了决定权。\n为了开好每年一次的州人民代表大会会议，常委会从三个方面改进了人代会的开法：一是重视和加强会议筹备工作。对会议的指导思想、议程和有关事项，经主任会议研究后，及早向州委报告；二是重视和加强会前的代表视察工作。围绕会议议题，广泛组织代表进行视察和调查，使代表充分了解情况，倾听人民群众的呼声和要求；三是重视和发挥大会主席团和临时党组织的作用，引导代表正确行使民主权利，圆满完成会议的各项任务。\n五年来，常委会经过不断总结和探索，使常委会会议有了新的改进：一是本着突出重点、少而精的原则确定会议议题；二是组织委员进行视察、检查和调查，掌握与议题有关的第一手材料，在审议中充分发表意见；三是准备与议题有关的法律、文件等参考资料，为委员们审议好议题提供服务；四是会议期间，认真实行民主集中制的原则，充分发扬民主，广开言路，实行正确的集中，保证实现常委会决策的民主化、科学化；五是建立了常委会会议“审议意见”转办制度，既有利于督促政府有关部门改进工作作风，有利于调动和增强委员参政议政的积极性和责任感，提高了常委会会议的议事效果和水平。\n五年来，常委会根据法律规定和工作需要，不断改进和加强了主任会议的工作：一是建立健全了主任会议议事规则等制度，明确了主任会议的工作方式、程序和职责；二是不断提高处理常委会重要日常工作的水平。主任会议在讨论确定常委会会议议程，讨论提请常委会审议、决定重大事项，讨论研究人大工作中的重大问题等方面做了大量卓有成效的工作，为保证常委会会议和人代会各项任务圆满完成奠定了基础；三是努力增强常委会主任会议的计划性、针对性和有效性。主任会议坚持从实际出发，有计划、有选择、有重点地听取有关部门的各项工作汇报。例如：常委会针对我州境内连续发生盗猎野生动物案件，干部群众反映强烈的情况，及时召开主任会议，听取了州人民政府有关部门关于保护野生动物情况的汇报。会议决定尽快着手制定《野生动物资源保护管理条例》。此后，在州政府有关部门和人大常委会财经工作委员会的共同努力下，完成了条例的制定工作，对依法打击盗猎野生动物资源的违法案件，提供了法律依据。\n三、重视代表工作，发挥代表作用\n五年来，常委会主要通过以下十个方面的工作，开创了代表工作的新局面。\n（一)为了认真搞好代表联络工作，常委会设立了代表联络科，并配备了三名专职工作人员。\n（二)制定代表联系制度，使代表工作规范化、制度化。常委会在总结以往代表工作经验的基础上，制定了《玉树藏族自治州联系代表和开展代表活动(试行)办法》，保障了代表活动的依法开展。\n（三）组建代表小组，完善活动制度。换届后，常委会根据代表的变动情况，对全州各级人大代表重新混合编组，推选了正副组长。截止目前，已将我州现有的2266名全国、省、州、县、乡五级人大代表，混合编为233个代表小组，为代表在闭会期旧开展活动奠定了基础。根据代表的分布情况，及时下拔了代表活动经费，并规定必须专款专用，为代表小组开展活动创造了有利条件。\n（四）组织人大代表开展视察和调查。五年来，常委会围绕我州改革开放和经济建设以及人民群众普遍关心的“热点”问题进行了30多次调查和视察。常委会主任、副主任和工作委员会负责人及人大代表共420人(次)参加了调查。其中：在草山承包情况、引导农牧民进入市场和扶贫工作的调查中，把基层提出的问题和要求，群众对改革开放、经济建设的一些反映，及时向州委做了汇报，向政府提供了情况，提出了一些建议，并督促有关部门为基层群众解决一些实际困难和问题。这对于加强党和政府同人民群众的联系，维护社会稳定，促进改革开放和经济建设起到了积极作用。维护社会稳定，促进改革开放和经济建设起到了积极作用。\n(五)坚持代表列席常委会会议制度。在举行常委会会议时，根据议题内容，邀请有关方面的人民代表一至二人列席，直接听取代表的意见和要求，接受代表的监督，提高了常委会会议的民主程度和议政水平。\n（六）关心代表疾苦，积极为代表排忧解难。五年来，常委会先后通过民政部门拔出7000元专款，对因遭受自然害和生活确有困难的40名农牧民人大代表进行了补助，体现了党和政府对人民代表的关怀。同时，常委会机关还拿出3000元，对因病住院的人民代表进行了慰问。\n（七）认真受理人民群众的来信来访。五年来，常委会共接待群众来访90人(次)，受理人民来信80件。在信访工作中，本着热情接待，耐心解释，区别情况，妥善解决的精神和“分级负责，归口管理”的原则，分别转交有关部门负责处理，并将办理情况及时向常委会汇报。通过这些工作，起到了安民息诉，排忧解的作用，密切了常委会与人民群众的联系。\n（八）重视代表议案、意见和建议的办理。在每年人代会之后，常委会都要召开代表议案和建议交办会，加强督办工作。五年中，州政府及有关部门共办理代表议案件，代表意见、建议401件，基本上做到了件件有着落，事事有答复。\n（九）召开了两次人民代表先进集体和先进个人表彰大会。会议在学习《代表法》，总结交流代表工作经验的基础上，对开展代表活动成绩显著的二十个先进集体和三十七名先进个人进行了表彰奖励。\n（十）《玉树人大》开办代表专栏，先后介绍了12名代表的先进事迹。\n四、适应形势发展，进一步加强自身建设。\n五年来，常委会从思想、作风、组织等方面，不断加强自身建在思想建设方面，注重政治理论和人大业务知识的学习。一是组织委员和机关干部学习党的路线、方针和政策，学习小平同志建设有中国特色社会主义理论和邓选一至三卷。通过学习使大家对小平同志建设有中国特色社会主义理论的主要内容和基本观点有了新的理解，从而增强了走建设有中国特色社会主义道路的信。同时，还开展了向孔繁森和杰桑.索南达杰学习的活动。这一活动对机关干部职工改造世界观和树立为人民服务的正确人生观、价值观产生了积极效果；二是加强人大业务和法律法规的学习。为了尽快提高业务水平，增强法制观念，组织委员和机关工作人员学习了《组织法》《选举法》等三十七部法律、法规。同时，派人参加了省内外人大业务的培训，派主任或副主任列省人大常委会会议，接受省人大的工作指导。在积极参加全国少数民族自治州人大工作研讨会和全省六州一市人大工作研讨会及其他有关的会议的同时，还主持召开了全省六州一市人大工作研讨会第四次会议。通过这些工作使人大常委会组成人员和机关干部的业务水平得到提高，法制观念和眠主意识得到增强。在全州“二五”普法考核验收中，获得了合格证。\n在作风建设方面，始终坚持民主集中制的原则，坚持集体行使职权，集体决定问题，坚持实事求是的思想路线，认真转变作风，经常深入实际，重视调查研究，密切与人民代表和选民的联系。常委党组在做出重大决策时，都事先征求党外副主任的意见，对有益的建议，及时采纳。党外副主任们通过他们联系范围广，接触群众多的特点，及时向常委会反映群众的意见和要求。常委会主任、副主任之间团结协作“肝胆相照，荣辱与共”，使我州人大工作取得了较好的成绩。同时，注意加强与“一府两院”的工作联系，经常石开联席会议，五通情况，沟通了人大常委会与“一府两院”的工作。\n在党风廉政建设方面，常委会认真贯彻中纪委各次全会精神，积极开展反腐败斗争、在学孙中，我们结合我州与全国各地深入开展反腐败斗争情况，经常性地进行不拘形式的讨论，进了常委会的党风廉政建设工作，增强了反腐侣廉的紧迫感和责任感，提高了党性修养和拒腐防变能力，党风廉政建设责任制得到全面落实。党员中不存在以权谋私违纪违法现象，常委会党组被评为全州党风廉政建设先进集体，受到州委的表彰。\n在组织建设方面，在州委、州政府的支持下，选调了一批年富力强的中青年干部充实到常委会办事机构，为常委会更好地服务于经济建设创造了良好的条件。机关干部的年龄结构由过去的44.6岁下降到了8.7岁；知识结构有了较大的提高，现具有中专以上学历的干部达24人，占干部、职工总数的52.2%；县、科级干部有所增加，机关干部结构基本上达到工作班子的标准。\n在制度建设方面，逐步建立和完善了各项规章制度。五年来，常委会先后制定了《代表联络办法》《主任会议议事规则》《规范性文件监督办法》《信访工作处理字》《机关工作制度》等，使常委会各项工作逐步走上了制度化、规范化的轨道。\n人大制度宣传工作有了新起色。州委转发了州人大常委会党组、州委宣传部《关于进一步加强人大制度宜传工作的意见》，人大制度的宣传工作得到了各方面的支持，使人大制度宣传工作得有声有色。《玉树人大》、《玉树人大信息》已出刊十五期和六十四，对宣传玉树人大起到了较好的作用。\n常委会各工作委员会和办公室围绕立法和监督工作，大兴调查研究之风，认真起草修改法律草案，提供调查报告和咨询服务，为人大及其常委会依法行使职权，做了大量的工作。常委会机关后勤服务工作，也取得了较好的成绩。一是办公楼竣工并交付使用，改善了办公条件；二是针对近五年来人大工作比较繁忙的特点，加大了后勤服务工作的力度，力尽所能地搞部职工福利从面极大地调动了干部职工的工作和极性；三是在车辆少，经费不足的情况下，仍保证了常委会日常工作的开展。根据州委安排，常委会围绕全州的各项中心工作，先后派出四十一名同志参与了扶贫、社教、农牧区社会治安整顿等工作。\n五、牢固树立党的观念，自觉接受党对人大工作的领导\n五年来，常委会始终坚持在政治上、思想上、行动上同党中央保持高度一致，认真贯彻执行党的路线、方针和政策。在实际工作中，自觉维护州委的权威，不利于维护州委权威的话不说，不利于维护州委权威的事不做，对于州委交办的各项工作任务，常委会一班人总是尽职尽责地去完成。常委会作出的重要决议、决定，通过的单行条规，开展重要活动，都事先向州委请示，事后向州报。通过法定程序和运用国家形式，保证党的主张顺利实现，并把它作为一项根本制度坚持下来。\n五年来，州委重视和支持人大工作，于1992年主持召开了了人大工作的主要任务，研究解决了存在的一些实际问题，并作出全州首次人大工作会议。会议总结流了地方人大工作经验，确定了《中共玉树州委关于加强人大工作的决定》，对全州人大工作的开展起到了极大的推动作用。为了进一步促进《决定》的贯彻实施，州委办公室与常委会办公室先后两次组织工作组对各县和州直机关贯彻《决定》情况进行了全面检查。通过自查与检查，进一步提高了贯彻州委《决定》，明确人大制度的性质、地位和作用，认真接受人大监督的自觉性。\n五年来，常委会履行了宪法、法律赋予的职权，做了大量的工作，取得了一定的成绩。但是工作还不能完全适立我州改革开放和经济建设的要求，立法步伐还需加快，立法质量有待提高；监督工作仍然不够有力；常委会自身建设还需进一步加强硬行懒立法权",
    "summary":"一、坚持和依靠党的领导，是做好人大工作的政治保证。\n我们党是执政党，是各项工作的领导核心，坚特和完善人民代表大会制度，必须依靠党的领导，党对国家政治生活的领导，最本质的内容是组织人民当家作主，支持人大及其常委会依法行使职权。人大及其常委会只有坚决贯彻小平同志建设有中国特色社会主义理论和党的基本路线，以改革开放和经济建设为中心，紧紧围绕委制定的发展思路和工作方针安排人大工作，才能及时，更好地把党委有关地方国家重大事务的主张通过法律程序变为人大及其常委会的决议、决定和法规，成为全体人民的意志和自觉行动。\n二、严格依法办事，是人大常委会开展工作的基本准则。\n地方各级人民代表大会及其常委会是地方国家权力机关，它代表人民行使职权，对本行政区域内各方面的重大事项有权作出决定和决议。行使职权的基本准则是国家宪法和法律规定及其程序。因此，人大常委会必须严格依法办事，才能保证权力运作的正确方向；常委会审议决定重大事项，对“一府两院”工作进行监督，任免国家工作人员，才能做到既不失职又不越权，才能有利于支持和促进“一府两院”依法行使职权，改进工作，把工作做的更好。\n三、加快民族立法步伐，是建立健全市场经济的法律保障。\n正确运用宪法赋予自治州的立法权，是做好地方人大工作的本质要求。五年来，我们在立法过程中深刻体会到：要行使好立法权必须充分体现《宪法》、《自治法》、《自治条例》的原则精神，使制定的地方性法规与现行的法律精神相一致；必须从自治州的实际出发，突出地方特色和民族特点，注重条规的可操作性，把法律赋予的自治权用足、用活、用好；必须力求制定的法规符合社会主义市场经济的特点和规律，体现公平、公正、公开、效率的原则，以利于进一步解放和发展生产力；必须依靠群众，深入调查研究，坚持群众路线，认真听取方方面面的意见，使民族立法工作得到全社会的支持；必须止确处理质量与数量，局部利益与整体利益的关系，促进立法工作积极健康地发展。\n做好监督工作，正确处理监督与被监督的关系，是行使好人大职权的关键。\n监督“一府两院”的工作是本级人大及其常委会的重要职责。五年来，常委会实施监督的主要形式是听取汇报、开展视察和调查、促进“一府两院”工作的改进和加强。监督的目的在于保证宪法、督促办理代表及群众的意见和建议、开展述职评议。通过这些活动法律和地方性法规的遵守和执行。要达到这一月的，提高监督的效果，关键在于正确处理好监督与被监督的关系，努力提高权力机关行使监督权的水平和实效，提高执行机关接受监督的自觉性，做到敢于监督，善于监督，监督不越权，支持不包办。\n五、重视和发挥代表作用，是做好人大工作的重要基础。\n宪法规定，我国的一切权力属于人民。人民行使权力的主要形式是人民代表大会及其常委会。在闭会期间，充分发挥代表作用，是做好人大工作的最重要、最基础性的工作。人民代表分布在各个地区、各条战线，同人民群众联系最广泛，最密切，可以从各个方面随时检查国家机关的工作，宣传党的方针政策和国家的法律，是人大工作的力量源泉。人大及其常委会只有经常倾听代表的呼声，集中反映代表的意见，体现代表的意志，调动代表的积极性，分发挥代表的作用，才能有效地行使人民赋予的权力。\n六、搞好常委会机关建设，是做好人大工作的基本条件。\n五年的实践使我们深深体会到，人大是权力机关，不是休闲去处。要行使好宪法和法律赋予人大常委会的重要职权，需要做大量的工作。因此，常委会机关的思想、组织、业务和制度建设十分重要，它关系到权力机关的服务质量和工作效率。必须坚持把政治思想工作放在首位，教育干部职工增强做好人大工作的进取心和责任促使全体干部职工以积极进取，开拓仓新的姿态搞好各自的工作，确保人大常委会机关工作的正常运转。同时，还要在总结经验的基础上，把常委会审议决定问题、民族立法和监督工作的程序，更加制度化、规范化，使人大常委会机关的工作更好地适应不断发展着的改革形势的需要。",
    "snapshot":[
      "rd-08-001.JPG"
    ]
  },
  "ZF":{
    "crews":[
      {
        "id":"0158",
        "name":"何福兴",
        "photo":"hfx-0158.png",
        "sex":"",
        "station":"州长",
        "tenure":"1991.05-1993.02",
        "more":true
      },
      {
        "id":"0221",
        "name":"韩文录",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1993.02",
        "more":true
      },
      {
        "id":"0199",
        "name":"多杰热旦",
        "photo":"djrd-0199.jpg",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1996.03",
        "more":true
      },
      {
        "id":"0171",
        "name":"杜小明",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1993.10",
        "more":true
      },
      {
        "id":"0224",
        "name":"吴国清",
        "sex":"",
        "station":"副州长",
        "tenure":"1994-1996.05",
        "more":true
      },
      {
        "id":"0225",
        "name":"罗松达哇",
        "photo":"lsdw-0225.jpg",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1996.05",
        "more":true
      },
      {
        "id":"0226",
        "name":"江格",
        "photo":"jg-0226.png",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1996.05",
        "more":true
      },
      {
        "id":"0227",
        "name":"勒生贵",
        "sex":"",
        "station":"副州长",
        "tenure":"1991.05-1996.05",
        "more":false
      },
      {
        "id":"0228",
        "name":"梁晓安",
        "photo":"lxa-0228.jpg",
        "sex":"",
        "station":"副州长",
        "tenure":"1995-1996.05",
        "more":true
      }
    ],
    "period":8,
    "time":"1991年5月 至 1996年5月",
    "main_duties":"",
    "snapshot":[
      "zf-08-001.JPG",
      "zf-08-002.JPG",
      "zf-08-003.JPG",
      "zf-08-004.JPG"
    ]
  },
  "ZX":{
    "crews":[
      {
        "id":"0229",
        "name":"阳藏伯",
        "sex":"",
        "station":"主席",
        "tenure":"1986.06-1991.05",
        "more":false
      },
      {
        "id":"0230",
        "name":"冯诣林",
        "sex":"",
        "station":"副主席",
        "tenure":"1986.06-1991.05",
        "more":false
      },
      {
        "id":"0231",
        "name":"阿庆",
        "sex":"",
        "station":"副主席",
        "tenure":"1986.06-1990.06",
        "more":false
      },
      {
        "id":"0232",
        "name":"仲却",
        "sex":"",
        "station":"副主席",
        "tenure":"1986.06-1991.05",
        "more":false
      },
      {
        "id":"0233",
        "name":"江赛阿措",
        "sex":"",
        "station":"副主席",
        "tenure":"1986.06-1991.05",
        "more":false
      }
    ],
    "period":8,
    "time":"1986年6月 至 1991年5月",
    "main_duties":"",
    "snapshot":[

    ]
  }
}