{
	"ZW": {
		"crews": [
			{
				"id": "0310",
				"name": "旦科",
				"sex": "",	
				"station": "书记",	
				"tenure": "2012.05-2013.01",
				"more": true
			},{
				"id": "0312",
				"name": "文国栋",
				"sex": "",	
				"station": "书记",	
				"tenure": "2013.03-2015.07",
				"more": true
			},{
				"id": "0326",
				"name": "吴德军",
				"sex": "",	
				"station": "书记",	
				"tenure": "2015.07-2016.11",
				"more": true
			},{
				"id": "0294",
				"name": "王玉虎",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2012.03-2014.12",
				"more": true
			},{
				"id": "0372",
				"name": "才让太",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2015.01-2016.11",
				"more": true
			},{
				"id": "0373",
				"name": "师存武",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2015.03-2016.11",
				"more": true
			},{
				"id": "0374",
				"name": "赵勇",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2015.12-2016.05",
				"more": false
			},{
				"id": "0315",
				"name": "白加扎西",
				"sex": "",	
				"station": "常委",	
				"tenure": "2012.03-2013.05",
				"more": true
			},{
				"id": "0376",
				"name": "王勇",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.04-2014.04",
				"more": false
			},{
				"id": "0348",
				"name": "王秀琴",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.03-2015.12",
				"more": true
			},{
				"id": "0350",
				"name": "周洪源",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id": "0324",
				"name": "刘传河",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.03-2014.04",
				"more": true
			},{
				"id": "0325",
				"name": "董晓淇",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.04-2015.06",
				"more": true
			},{
				"id": "0331",
				"name": "韩永胜",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.05-2014.01",
				"more": true
			},{
				"id": "0332",
				"name": "李毅",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.10-2016.11",
				"more": true
			},{
				"id": "0383",
				"name": "更太",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.10-2014.12",
				"more": false
			},{
				"id": "0384",
				"name": "王全进",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.03-2014.02",
				"more": false
			},{
				"id": "0385",
				"name": "李军会",
				"sex": "",
				"station": "常委",	
				"tenure": "2013.08-2016.08",
				"more": true
			},{
				"id": "0386",
				"name": "马玉",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.11-2015.07",
				"more": false
			},{
				"id": "0327",
				"name": "张光连",
				"sex": "",
				"station": "常委",	
				"tenure": "2010.07-2013.08",
				"more": true
			},{
				"id": "0388",
				"name": "张晓军",
				"sex": "",
				"station": "常委",	
				"tenure": "2014.01-2016.11",
				"more": true
			},{
				"id": "0389",
				"name": "辛官勤",
				"sex": "",
				"station": "常委",	
				"tenure": "2014.02-2015.10",
				"more": false
			},{
				"id": "0372",
				"name": "才让太",
				"sex": "",
				"station": "常委",	
				"tenure": "2014.04-2016.11",
				"more": true
			},{
				"id": "0391",
				"name": "蔡成勇",
				"sex": "",
				"station": "常委",	
				"tenure": "2014.04-2016.11",
				"more": true
			},{
				"id": "0392",
				"name": "王延奇",
				"sex": "",
				"station": "常委",	
				"tenure": "2012.04-2016.08",
				"more": false
			},{
				"id": "0393",
				"name": "陈永祥",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.7-2016.11",
				"more": true
			},{
				"id": "0357",
				"name": "何占录",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.7-2016.08",
				"more": true
			},{
				"id": "0395",
				"name": "桑文俊",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.7-2018.10",
				"more": true
			},{
				"id": "0396",
				"name": "尕桑",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.10-2016.11",
				"more": true
			},{
				"id": "0397",
				"name": "高明",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.10-2016.11",
				"more": false
			},{
				"id": "0398",
				"name": "江海梅",
				"sex": "",
				"station": "常委",	
				"tenure": "2015.12-2016.11",
				"more": true
			},{
				"id": "0399",
				"name": "王都伟",
				"sex": "",
				"station": "常委",	
				"tenure": "2016.08-2019.08",
				"more": true
			},{
				"id": "0400",
				"name": "朱战民",
				"sex": "",
				"station": "常委",	
				"tenure": "2016.08-2016.11",
				"more": true
			},{
				"id": "0401",
				"name": "王湘国",
				"sex": "",
				"station": "常委",	
				"tenure": "2016.08-2019.07",
				"more": true
			},{
				"id": "0402",
				"name": "井永杰",
				"sex": "",
				"station": "常委",	
				"tenure": "2016.08-2016.11",
				"more": true
			}
		],
		"period": 12,
		"time": "2012年4月 至 2016年11月",
		"main_duties": "州第十二次党代会以来的五年，是玉树历史上极为特殊、极不平凡的五年。在党中央国务院的亲切关怀、省委省政府的正确领导和全国各族人民的无私帮助下，全州上下众志成城、顽强拼搏，乘势而上、团结奋进，不仅夺取了从重建走向辉煌的全面胜利，而且实现了转型发展的重大跨越，生动诠释了“大爱同心、坚韧不拔、挑战极限、感恩奋进”的伟大玉树抗震救灾精神，一个特色鲜明的新玉树傲然屹立在三江源头。\n五年来，我们高举抗震救灾伟大旗帜，连续作战，攻坚克难，交出了玉树新生的合格答卷。玉树灾后重建是人类抗灾史上条件最苦、困难最多、情况最复杂的重大工程，面对的困难前所未有，经受的考验前所未有，应对的挑战前所未有。历经千日鏖战，我们全面完成了投资447.54亿元的1248个重建项目。一座布局合理、功能齐全、设施完善、特色鲜明、环境优美的高原生态型商贸旅游新城如约展现，家园重建、精神重振、文化重塑、产业重构，托起了玉树新生、灾后崛起的伟大梦想。放眼新玉树，最坚固的是学校、最一流的是医院、最漂亮的是民居、最灿烂的是人们的笑脸。\n五年来，我们难中前行、变中求进，保持了经济发展全省靠前的高位运行态势。2015年同2011年相比，各项指标均超额完成预期目标：地区生产总值年均增长10.9%，超预期目标0.9个百分点；完成全社会固定资产投资511.5亿元，超预定目标88亿元；地方一般预算收入年均增长26%，超预期目标22个百分点；城镇居民人均可支配收入年均增长10%，超预期目标2个百分点；农牧民人均可支配收入年均增长11%，超预期目标2个百分点。\n五年来，我们借势重建，精准发力，实现成功转型，加速了产业结构提效升级。三次产业比重由2011年的63:15:22调整为2015年的43:39:18。第一产业增加值达到27.14亿元，年均增长8%，以草场流转、合作化经营、企业带动为重点的生态畜牧业发展提速升温；第二产业增加值达到21.08亿元，年均增长24%，以城乡基础设施改造为主的项目投资拉动强劲有力；第三产业增加值达到11.08亿元，年均增长11%，宣传文化旅游呈“引擎式”发展势头，今年前三季度游客接待量突破50万人次，旅游收入突破3亿元。\n五年来，我们始终立足州情，突出区域同步发展，有效弥补非灾区发展短板，城乡面貌发生深刻变化。依托玉树“撤县建市”，开启智慧城市建设模式，加快市政规划、管理和运营向现代化迈进，初步描绘出“一主、一副、四中心、多节点”的城镇集群化发展新格局。北京对口支援玉树的力度不断加大，五年共投入资金14.5亿元；制定实施加快囊谦、杂多、曲麻莱及西部六乡非灾区发展的意见，有力推动地区间协调发展。充分发挥州级2个产业园区引领作用，撬动社会投资近20亿元，各县城产业园区建设全面铺开。投资24亿元，相继完成一批旧城改造、美丽城镇、保障性住房配套等重点项目，城乡面貌持续焕新。\n五年来，我们始终践行“绿色感恩、生态报国”理念，生态文明建设攀升新高度。如期完成生态重建后续工作，全域开展环境治理、有序推进“卫生城镇”创建活动，下大力气解决了大场金矿等几个历史过采区的生态修复。积极开展“生态文明县（市）”“生态文明乡（镇）”“生态文明村（社区）”建设，生态保护的社会潜在因素激活激发，生态文明价值理念不断巩固。投资41.3亿元的三江源生态保护与建设一期工程通过验收，二期工程有序推进，近31万人享受到了生态红利。三江源国家公园体制试点和可可西里世界自然遗产申报工作“聚焦”全国、全球目光。\n五年来，我们不遗余力保障和改善民生，各族群众获得感持续增强。近4万户城乡居民拥有新家园，3500多名低保户搬进廉租房，2200多名干部职工住上公租房，2700多户牧民实现定居，850多套旧房得到改造，“住有所居”发生根本性转变。社会公共服务能力大幅提升，结束了“玉树无大电网”的历史；共玉高速公路和省道308、309、312线改建工程收尾，州县二级油路全覆盖，89%的乡镇道路通畅；通讯覆盖率提升到76.3%，广播和电视覆盖率分别实现96%和94%。城乡低保、社保、医保、就业进一步扩面，教育、卫生改革与全省实现同步，脱贫攻坚精准实施、全面发力，各族群众享受到空前的政策普惠。\n五年来，我们全面贯彻党的民族宗教政策，唱响“五个好”主旋律，玉树精神家园不断丰富。始终坚持民族区域自治制度，扎实开展民族团结进步创建活动，自觉肩负起“维稳第一责任”，深化依法治理，旗帜鲜明地同一切破坏社会稳定、国家安全的行为作斗争，创新实践“村寺并联治理”模式，组织开展寺院管理“三种模式”创优升级活动，保持了社会大局持续稳定。大力培育和践行社会主义核心价值观，持续开展“两个坚定”和“六项”主题教育，培植新兴媒体绿色空间，有序扩面“五星级文明户”评选，涌现出昂嘎、韩慧瑛、才仁松保、王成元等一批全省楷模和裴光湖、银花、达杰卓玛等一批“中国好人”。玉树人民发自肺腑地讴歌：共产党好、社会主义好、改革开放好、伟大祖国好、人民军队好、民族大团结好。\n五年来，我们积极践行党的宗旨，不断夯实基层基础，党的核心领导作用充分发挥。认真贯彻习总书记系列讲话精神，扎实开展党的群众路线教育实践活动、“三严三实”专题教育和“两学一做”学习教育，我们对阶段性发展特征的把握更加准确，发展重点更加突出、工作思路更加明晰、应对措施更加务实，各级班子和党员干部同心同向、军民团结奋进、社会各界齐心协力，玉树政治生态风清气正。创新推行“第一书记”“四卡”“一职九联”“党员中心户”制度，“一线工作法”不断丰富，“两基一强”活动不断深化，“三基”建设有效拓展，党在新时期的“治藏理政”方针和“全面从严治党”要求得到生动实践。\n各位代表、同志们：\n回首过去五年，我们所展现的精神面貌昂扬奋进，所付出的艰苦努力俯仰无愧，所取得的发展成就有目共睹。这极不平凡的奋斗历程，定会彪炳玉树的发展史册，每一个玉树人都为之骄傲、为之自豪！\n五年的经验启示我们：没有党中央、国务院的亲切关怀，没有省委省政府的正确领导，没有全国各族人民的无私援助，没有援建企业和社会各界的倾情支持，没有历届班子打下的坚实基础，没有全州干部群众的团结拼搏，就没有今天的新玉树。在此，我代表十二届州委，向全州广大共产党员和各族干部群众，向驻玉人民解放军、武警部队官兵，向对口援玉的有关省市、中央机关和企业，向参与支援灾后重建的各界人士，向所有关心和支持新玉树建设的同志们、朋友们，致以崇高的敬意，表示衷心的感谢！",
		"summary": "做好玉树的工作，必须始终坚持党的领导，充分发挥党委总揽全局、协调各方的领导核心作用，不折不扣贯彻落实好党的路线方针政策，才能确保玉树发展沿着正确的方向推进；必须始终坚持实事求是，立足州情因地制宜，正确处理继承与创新、巩固与发展的关系，真抓实干，才能不断加快资源优势向发展优势的转变；必须始终坚持以民生为中心，加快教育、卫生、就业、社保等社会公共服务均等化，才能让群众享有更多改革发展和生态红利；必须担当生态文明建设使命，把三江源生态文明建设的国家战略实施好，人人参与、全民行动，让生态禀赋优势充分彰显，才能践行好“绿色感恩、生态报国”的庄严承诺；必须始终维护和谐稳定，深化民族团结进步创建活动，加快构建玉树精神高地，标本兼治、暖心聚民，才能聚集强大的发展正能量。必须坚持全面从严治党要求，不断提高执政为民的能力和水平，才能为经济社会又好又快发展提供坚强的政治保证。\n我们也清醒地看到，纵向比，经济社会取得了巨大进步；横相比，与发达地区的差距还在继续拉大。在全省地区发展总量排名中，我们还在“垫底”，综合实力亟待加强；产业结构调整尚处于初始阶段，构建新的产业布局任重道远；贫困人口占全省的20%，如期实现精准脱贫的任务十分艰巨；教育、卫生等方面的短板明显，攻坚需持续跟进；人口城镇化率高与户籍城镇化率低的矛盾凸显，基层社会治理面临新的课题；实现维稳工作常态化建设，还需要不断探索；科技支撑乏力、专技人才短缺，创新创业的内驱力不足，等等。对于这些问题,我们必须直面应对、勇于担当，改革创新、积极化解。",
		"snapshot": ["zw-12-001.jpg","zw-12-002.jpg","zw-12-003.jpg","zw-12-004.jpg"]	
	},
	"RD": {
		"crews": [
			{
				"id": "0282",
				"name": "东坝阿宝",
				"sex": "",	
				"station": "主任",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id": "0320",
				"name": "李玉英",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2016.03",
				"more": true
			},{
				"id": "0405",
				"name": "公保",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2016.11",
				"more": false
			},{
				"id": "0406",
				"name": "邱德",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id": "0407",
				"name": "陈钊",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id": "0408",
				"name": "李玉森",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2015.01",
				"more": true
			},{
				"id":"0409",
				"name": "马生堂",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id":"0410",
				"name": "李生德",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2015.01-2016.11",
				"more": true
			}
		],
		"period": 12,
		"time": "2012年4月 至 2016年11月",
		"main_duties": "过去的五年，是玉树攻坚克难、抢抓机遇、奋力完成灾后重建大业，促进经济社会转型发展的五年，也是我州民主法制建设和人大工作与时俱进、创新发展的五年。五     年来，在省人大常委会的有力指导和州委的正确领导下，州人大常委会坚持以邓小平理论、“三个代表”重要思想、科学发展观为指导，深入学习贯彻习近平总书记系列重要讲话精神，坚持党的领导、人民当家作主、依法治国的有机统一，紧紧围绕全州改革发展稳定大局，按照“维护核心、围绕中心、紧贴民心、彰显公心、凝聚人心”的总体工作思路，忠实履行宪法和法律赋予的职责，充分发挥地方国家权力机关的作用，较好地完成了州十二届人大历次会议确定的目标任务，为促进全州经济社会发展和加快民主法制建设步伐做出了积极贡献。\n一、牢固树立大局意识，积极参与全州中心工作\n2012年以来，面对玉树经济社会发展的新形势、新任务，常委会以突出生态保护、维护社会稳定、促进经济发展、着力改善民生为重点，牢固树立党委意识，始终坚持正确方向，较好地完成了州委安排部署的各项中心工作。\n立足加强组织保障，坚持党管干部和依法任免干部相统一，高度重视人事任免工作，不断完善任免程序，扩大常委会组成人员对拟任命干部的知情度，拟任命干部任前作供职报告，作出任职承诺和开展履职监督，实现了党委满意与人民满意的有机结合。五年来，依法任免国家机关工作人员174人次。\n立足灾后恢复重建，坚持科学重建和依法重建，及时下发了《关于在新玉树建设中加强政府法制工作的若干意见》，在灾后重建圆满收官、新城市运营管理、城市绿化、住房建设与管理、环境卫生治理等方面提出了比较科学合理的意见建议，为依法办事提供了依据。\n立足生态旅游发展，根据州委的安排部署，常委会班子成员步调一致、迅速行动，积极投身高原生态旅游推介和民俗宗教文化宣传工作。通过云南迪庆、西藏那曲等毗邻地区的有效推介，广泛宣传了玉树的生态地貌、淳朴民俗、宗教文化等旅游资源，有力提升了玉树的知名度。\n立足维护社会稳定，2014年常委会对我州基层统战和宗教工作进行了调研，形成了《关于加强我州基层统战和宗教工作的意见》，为配齐配好237名驻寺干部、抓好寺院社会管理创造了条件。与此同时，常委会班子成员按照州委“一职九联”的要求，认真履行“第一书记”职责，积极开展社会稳定、民族团结、村寺并联等工作，取得了比较好的成效。\n立足推进精准扶贫，常委会坚持办实事、办好事，助脱贫、促发展的原则，在玉树市上拉秀沙宁村、称多县扎朵镇红旗村的定点帮扶工作中，主动与有关部门沟通，积极争取项目和资金,协调解决了农耕机械、道路修缮、桥梁架设、草原治理、专项扶贫、生活救济、村社办公用品款共计3211.6万元、面粉8万余公斤。\n二、围绕建设法制玉树，切实加快民族立法进程\n常委会坚持把民族地方立法工作的重点放在加快经济发展，保护生态环境，保障和改善民生，促进民族团结进步等方面，提升法治理念、规范各项工作、理顺操作流程、解决突出问题，实现依法治理、维护人民权益，为我州经济社会的协调发展提供法制保障。 \n紧扣生态环境保护建设，把《玉树藏族自治州生态环境保护条例》的制定作为立法重点，及时成立了人大牵头，相关部门参与的立法工作领导小组，在对我州生态保护和建设情况进行深入调研的基础上，组织业务水平高、工作能力强的人员赴周边地区进行详细地考察学习、借鉴参考，《条例》现已基本形成草案初稿，现正在修改、完善。\n紧扣民族团结进步创建，在党委高度重视、政府积极支持、部门努力配合下，及时恢复了因“4.14”地震而中断的《自治州藏传佛教事务条例》的立法程序，并经州十二届人大二次会议审议通过，省人大常委会批准。《玉树藏族自治州民族团结进步创建条例》（草案）立法工作，前后数易其稿，现已进入专家论证阶段。\n紧扣民族教育优先发展，开展了玉树藏族自治州《义务教育条例》的修订工作，就新形势下如何顺应发展潮流、推进“两基”教育、落实“两免一补”优惠政策、强化经费保障、改革教学模式、调整学校布局、加强学校内部管理等内容进行了修改，推动了我州素质教育、义务教育的均衡发展。\n紧扣高原生态旅游开发，全方位、深层次开展《玉树藏族自治州旅游管理条例》立法的前期调研、条文起草工作。紧紧围绕“三江源国家级生态园”建设、高原生态商贸旅游城市的打造，就全省的生态立法和我州文化和旅游的深度融合方面，集思广益、征求意见，提出了一些建设性的建议。\n紧扣新型城市的运营管理，提出了制定23项行政规章的建议，为新玉树建设提供了有力的法制保障，营造了良好的法制环境。督促相关部门着手开展了《玉树藏族自治州城镇管理条例》立法的前期准备工作。\n同时，积极参与省上对《科技法》、《气象法》、《民族区域自治法》的执法检查和青海省《气象灾害防御条例》、《农牧村牧区扶贫开发条例》、《防震减灾条例》、《出版物发行管理条例》、《青海省预防职务犯罪条例》（草案）和《青海省司法鉴定管理条例》（草案）等28部法律法规的征求意见工作，对全省地方性法规的制定提出了比较好的意见和建议。\n三、认真履行监督职责，努力促进经济社会发展\n五年来，常委会依照宪法和监督法的规定，坚持少而精的原则，围绕经济社会和各项事业发展，改进监督方式，拓宽监督渠道，增强监督实效，把人民群众普遍关心的事项作为重点，不断加大对生态保护、经济发展、民生改善、司法改革、依法治理领域等问题的监督，收到良好效果。\n重视对经济工作的监督。根据《监督法》的规定，以确保计划、财政预算执行为重点，在人代会审查和批准计划和财政报告的基础上，每年听取和审议州人民政府关于上半年国民经济和社会发展计划执行情况的报告，州人民政府关于上半年财政预算执行情况的报告，州人民政府关于上年度财政预算执行和其他财政收支情况的审计工作报告，提出了科学合理的审议意见，为确保经济工作健康平稳运行做出了努力。\n重视对市政运营的监督。针对新玉树建成后，城镇运营管理工作中出现的一系列新问题，常委会听取并审议了州人民政府关于结古地区城镇运营管理工作情况的报告，关于灾后寺院重建项目进展、全州城乡居民住房建设、城市交通运营管理、城镇居民撤帐入住准备等专项工作情况的报告。在市场化运作、培养人才、排查隐患、保护设施、加强监管、完善制度、展现形象等方面提出了建设性意见，为加快结古地区的市场化运作步伐创造了条件。\n重视对民生工作的监督。围绕州委中心工作和全州经济社会发展全局，选择若干关系改革发展稳定大局和群众切身利益、社会普遍关注的重大问题开展监督。常委会听取和审议了州人民政府关于人社会保障、医疗卫生、林业环保、食品药品、“三江源”生态保护与建设二期工程项目实施、环境保护、旅游开发、城市管理、民族教育、科学技术、广播电视、文化体育、市场监管、农牧业发展、扶贫攻坚等20余项专项工作情况的报告，并针对各项工作中存在的问题和面临的困难，提出了比较科学、合理的审议意见，有效促进了我州社会各项社会事业的进步。\n重视对司法工作的监督。为强化诉讼监督意识，促进司法职权公正行使，常委会听取并审议了州人民政府关于自治州贯彻落实青海省人大常委会《关于加强人民检察院对诉讼活动的法律监督工作的决议》、“六五”普法、州中级人民法院民事审判、州人民检察院关于民事行政检察、以及“两院”司法体制改革工作情况的报告，提出了坚持服务大局与履职尽责并重、实体公正与程序公正并举，着力解决“执行难”问题，确保民事审判职权等方面的意见建议，有力地推动了司法机关的法律监督，拓展了司法监督领域，提升了司法工作水平。\n重视对法律实施的监督。常委会围绕人民群众普遍关心的热点问题，全面了解地方性法规的贯彻执行和各项措施的落实情况，有针对性地对玉树藏族自治州《藏语文工作条例》、《社会治安综合治理条例》情况进行了执法检查。同时，配合全国人大常委会和省人大常委会开展了《民族区域自治法》、《气象法》等5部法律法规在我州实施情况的执法检查和调研。通过执法检查和法律实施情况调研，促进了以上法律法规在我州的正确贯彻执行。\n四、注重发挥代表作用，积极搭建代表履职平台。常委会以发展社会主义民主政治，保障人民当家作主为根本，切实加强和改进代表工作，为充分发挥代表作用创造条件。\n注重拓宽代表联系渠道。常委会成立了人大代表接待室，指定专人随时与人大代表联系沟通，了解情况。常委会领导坚持代表接待制度，倾听民意、民情、民愿，耐心细致讲解政策、解决问题，进一步拓宽了常委会与代表之间、代表与选民之间的联系渠道。\n注重开辟代表履职捷径。在过去的几年里，常委会高度重视代表依法履职捷径的开辟，在人力、物力、财力等方面进行大量投入，全力推进 “一平台”建设，通过多方努力协调，在全省率先开通了人大门户网站和代表网络履职平台，便捷了参政议政路径，受到省人大常委会的表扬。绝大多数人大代表时刻牢记“人民选我当代表，我当代表为人民”的誓言，不谋私利，不耍特权，带头遵纪守法，模范廉洁自律，用自己的行为影响和引导全体选民，树立了人大代表的良好形象。\n注重代表意见建议办理。常委会及时分类、整理、归纳、交办人民代表在十二届人大历次会议上提出的541件意见建议，积极督促“一府两院”办理，过问办理质量和效果，并在每年年底常委会会议上听取办理情况汇报。通过有效督促，大多数意见建议得到有效回复和办理，答复率和办复率明显提升。\n注重群众来信来访工作。常委会坚持信访制度，认真接待上访人员、批转群众来信、处理群众来访，把人民群众来信来访中反映强烈的热点、难点问题作为监督重点，督促有关方面认真解决，化解矛盾纠纷，保障合法权益，维护社会稳定。共接待人民群众来信来访386余件（次）。\n五、深入开展专项教育，不断加强机关自身建设\n为切实履行好宪法和法律赋予的职责，有效提高了理论水平和工作能力。常委会以“路线教育”、“三严三实”、“两学一做”党性教育为抓手，切实加强自身建设，着力提高调查研究、决策执行、统筹协调、依法履职和服务群众能力，充分发挥参谋助手和后勤保障作用。\n强化思想建设。常委会机关紧扣时代要求，深入学习贯彻党的十八大、十八届四中、五中全会和习近平总书记系列重要讲话精神，学习省州委有关会议精神以及人大业务、法律法规知识。常委会15余名干部，分别参加了延安、井冈山等地举办的党性教育和北京、深圳、西宁等地法制培训，增强了人大干部的素质。\n强化作风建设。常委会县处级以上领导干部通过认真查找、深入分析、有效整改“四风”和“不严不实”问题，带动了机关全体人员生活、工作作风的明显转变。尤其是领导干部进一步巩固和拓展路线教育成果，践行“三严三实”，认真履行乡（镇）、村(社)“第一书记”和“一职九联”职责，深入调研，努力协调，解决问题。\n强化制度建设。为深入推进机关工作的制度化、法制化和规范化建设，根据效能建设要求，制定了《常委会机关效能建设九项制度》，有效推进了机关工作的制度化、程序化、规范化。根据党性教育要求，健全和完善了机关和机关支部工作各项工作制度，做到了用制度管人、管事、管权。\n强化廉政建设。深入贯彻中央八项规定、省委21条措施和州委20条要求，并采取多种形式，开展学习培训和教育活动，认真学习《党章》、《廉政准则》、《纪律处分条例》和《问责条例》，通过正反两方面的典型教育，提升了机关干部依法行政、坚守政治规矩、坚守政治纪律思想意识，提高了拒腐防变能力。\n强化基层基础。为进一步加强县乡人大工作，常委会班子成员多次深入基层，调查研究，向州委呈报了专项调研报告，引起了州委的高度重视，并以玉发（2016）9号文件下发执行。目前，县乡人大机关的机构设置、经费保障得到有效落实，人大机关的工作力量得到进一步加强，县乡人大工作与建设进入了历史上最好的时期。特别是通过乡级人大换届，46个乡镇全部配齐了人大专职主席，配备了一名专职工作人员；各市县人大常委会组成人员中，专职人员的比例比以往有了较大提高，平均数达到45%。\n强化工作指导。常委会不断加强对各市县人大常委会工作指导，形成了密切配合、上下联动、整体发力的工作格局，全州人大工作整体水平有了明显提高。尤其是在今年的县乡换届工作中，面对时间紧、任务重、要求高的实际，常委会班子成员深入基层、加强协调，指导检查、推进工作，为圆满完成县乡人大换届选举工作做出了不懈的努力。",
		"summary": "----坚持和依靠党的领导，是做好人大工作的根本保证。人大工作只有坚持和依靠党的领导，才能保证正确的政治方向。坚持党的领导，最根本的就是要在人大履职过程中，全面贯彻党的路线和方针政策。要充分发挥各级人大党组织的领导作用，认真贯彻党委的意图，善于把党的主张通过法定程序变成国家意志，并保证全面贯彻落实。\n----加强民主法制建设，是人大工作的基本任务。人民代表大会制度是保证人民当家作主的根本政治制度，加强社会主义民主法制建设是人大工作的基本任务。人大及其常委会必须发扬民主，健全法制，保障人民依法实行民主选举、民主决策、民主管理和民主监督。坚持有法可依、有法必依、执法必严、违法必究，推进司法公正，保证人大各项工作更好地体现人民的意志，维护最广大人民的根本利益。\n----坚持依法履行职责，是维护法律权威的关键所在。做好人大常委会工作，必须以提高法律素养为基础，以严守权力边界为前提，使各项权力的行使都体现法制精神。必须严格履行监督职责，一切工作都要严格按照法定原则和规范程序来操作，有效监督和支持“一府两院”依法行政、公正司法，做带头尊重法律、执行法律、维护法律权威的模范，以实际行动助推法治玉树建设。\n----充分发挥代表作用是做好新时期人大工作的力量源泉。人大代表是国家权力机关联系人民群众的桥梁和纽带，人大工作最大的优势就是保持同人大代表和人民群众保持血肉联系，这是人大行使职权的力量源泉。必须紧紧依靠代表，积极为代表履行职责创造条件，充分发挥代表作用。必须密切联系群众，倾听群众的呼声，反映群众的愿望和要求。",
		"snapshot": ["rd-12-001.jpg","rd-12-002.jpg","rd-12-003.JPG"]
	},
	"ZF": {
		"crews": [
			{
				"id": "0294",
				"name": "王玉虎",
				"sex": "",	
				"station": "州长",	
				"tenure": "2012.03-2014.12",
				"more": true
			},{
				"id": "0372",
				"name": "才让太",
				"sex": "",	
				"station": "州长",	
				"tenure": "2015.01-2016.11",
				"more": true
			},{
				"id": "0413",
				"name": "王勇",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2014.04",
				"more": false
			},{
				"id": "0315",
				"name": "白加扎西",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2013.05",
				"more": true
			},{
				"id": "0327",
				"name": "张光连",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2013.07",
				"more": true
			},{
				"id": "0352",
				"name": "李洪卫",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2010.05-2012.11",
				"more": true
			},{
				"id": "0357",
				"name": "何占录",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2011.10-2015.07",
				"more": true
			},{
				"id": "0388",
				"name": "张晓军",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2014.01",
				"more": true
			},{
				"id": "0331",
				"name": "韩永胜",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2016.10",
				"more": true
			},{
				"id": "0396",
				"name": "尕桑",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2016.11",
				"more": true
			},{
				"id": "0391",
				"name": "蔡成勇",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2013.03-2014.04",
				"more": true
			},{
				"id": "0385",
				"name": "李军会",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2013.08-2016.08",
				"more": true
			},{
				"id": "0423",
				"name": "马铁锋",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2014.05-2016.11",
				"more": false
			},{
				"id": "0400",
				"name": "朱战民",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2014.08-2016.10",
				"more": true
			},{
				"id": "0353",
				"name": "才仁公保",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2011.10-2016.10",
				"more": true
			},{
				"id": "0426",
				"name": "韩三存",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2016.10",
				"more": true
			},{
				"id": "0427",
				"name": "才玉",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2012.03-2014.12",
				"more": true
			},{
				"id": "0393",
				"name": "陈永祥",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2015.07-2016.11",
				"more": true
			},{
				"id": "0429",
				"name": "熊嘉泓",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2015.12-2016.11",
				"more": true
			}
		],
		"period": 12,
		"time": "2012年4月 至 2016年10月",
		"main_duties": "",
		"snapshot": ["zf-11-001.jpg", "zf-11-002.jpg"]
	},
	"ZX": {
		"crews": [
			{
				"id": "0239",
				"name": "丁显成",
				"sex": "",	
				"station": "主席",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0431",
				"name": "昂嘎",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2006.11-2012.03",
				"more": false
			},{
				"id": "0226",
				"name": "江格",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2006.11-2012.10",
				"more": true
			},{
				"id": "0433",
				"name": "仁青才仁",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2006.11-2012.03",
				"more": false
			},{
				"id": "0434",
				"name": "刘海光",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2006.11-2011.02",
				"more": false
			},{
				"id": "0435",
				"name": "布松",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2011.06-2012.06",
				"more": false
			}
		],
		"period": 12,
		"time": "2006年11月 至 2012年10月",
		"main_duties": "",
		"snapshot": []
	}
}