{
	"ZW": {
		"crews": [
			{
				"id": "wxy-0272",
				"name": "王晓勇",
				"sex": "",	
				"station": "书记",	
				"tenure": "2006.11-2008.02",
				"more": true
			},{
				"id": "0245",
				"name": "贾应忠",
				"sex": "",	
				"station": "书记",	
				"tenure": "2008.02-2010.06",
				"more": true
			},{
				"id": "0310",
				"name": "旦科",
				"sex": "",	
				"station": "书记",	
				"tenure": "2010.06-2012.03",
				"more": true
			},{
				"id": "0294",
				"name": "王玉虎",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2005.11-2012.03",
				"more": true
			},{
				"id": "0312",
				"name": "文国栋",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2010.04-2013.03",
				"more": true
			},{
				"id": "0282",
				"name": "东坝阿宝",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0314",
				"name": "田惠源",
				"sex": "",	
				"station": "副书记",	
				"tenure": "2006.12-2010.04",
				"more": false
			},{
				"id": "0315",
				"name": "白加扎西",
				"sex": "",	
				"station": "常委",	
				"tenure": "2006.04-2013.05",
				"more": true
			},{
				"id": "0316",
				"name": "王勇",
				"sex": "",
				"station": "常委",	
				"tenure": "2010.04-2014.04",
				"more": false
			},{
				"id": "0295",
				"name": "毛育生",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0318",
				"name": "邓尔平",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2011.06",
				"more": true
			},{
				"id": "0319",
				"name": "罗松仁青",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0320",
				"name": "李玉英",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0321",
				"name": "吴勇",
				"sex": "",
				"station": "常委",	
				"tenure": "2007.05-2012.03",
				"more": true
			},{
				"id": "0322",
				"name": "方向东",
				"sex": "",
				"station": "常委",	
				"tenure": "2008.03-2011.03",
				"more": false
			},{
				"id": "0323",
				"name": "仁青才仁",
				"sex": "",
				"station": "常委",	
				"tenure": "2010.09-2012.03",
				"more": false
			},{
				"id": "0324",
				"name": "刘传河",
				"sex": "",
				"station": "常委",	
				"tenure": "2009.04-2014.05",
				"more": true
			},{
				"id": "0325",
				"name": "董晓淇",
				"sex": "",
				"station": "常委",	
				"tenure": "2010.04-2012.03",
				"more": true
			},{
				"id": "0326",
				"name": "吴德军",
				"sex": "",
				"station": "常委",	
				"tenure": "2010.07-2012.03",
				"more": true
			},{
				"id": "0327",
				"name": "张光连",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0328",
				"name": "姚圣刚",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2010.04",
				"more": false
			},{
				"id": "0329",
				"name": "扎西旺璋",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2010.03",
				"more": false
			},{
				"id": "0330",
				"name": "齐振威",
				"sex": "",
				"station": "常委",	
				"tenure": "2006.11-2007.11",
				"more": false
			},{
				"id": "0331",
				"name": "韩永胜",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.06-2012.03",
				"more": true
			},{
				"id": "0332",
				"name": "李毅",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.10-2012.03",
				"more": true
			},{
				"id": "0333",
				"name": "更太",
				"sex": "",
				"station": "常委",	
				"tenure": "2011.10-2012.03",
				"more": false
			}
		],
		"period": 11,
		"time": "2006年11月 至 2012年3月",
		"main_duties": "一、感天动地的抢险救灾。\n悲、生灵涂炭。灾难发生后，党中央、国务院迅速成立玉树抗震救灾总指挥部并启动国家应急一级响应，动员全国力量抗震救灾；省委、省政府和省抗震救灾指挥部科学部署，现场指挥；全国人民倾情支持、奉献大爱；全州干部群众同心同德、浴血奋战，成功开展了一次迄今为止人类在高原高寒地区规模最大、成效最显著的救援行动，奋力夺取了抢险救灾的重大胜利，用鲜血和汗水谱写了感天动地的不朽华章，成为彪炳史册、永不磨灭的玉树记忆。\n创造了人类重大救灾史上的玉树奇迹。地震发生后，来自全国四面八方的救援力量，在高寒缺氧、气候恶劣、环境严酷的条件下，与玉树各族干部群众一起，以坚定的信念、坚强的意志、坚韧的品格无畏担当、挑战极限，与死神搏斗、与时间赛跑，在“黄金72小时”内实现了紧急搜救全覆盖，累计从废墟下救活1455人，累计为6.55万人次提供医疗服务，及时转移3287名伤病员到外地治疗，共同创造了高海拔地区人类重大救灾史上死亡人员最少、伤员转移最快、救治最及时、致残率最低的玉树奇迹，得到了世界的普遍赞誉。\n形成了抗震救灾史上前所未有的玉树速度。地震发生后，从中央到省，从州到县，各级应急预案迅速启动，整个指挥系统政令畅通、高效运转；灾区社会各界有生力量第一时间自发集结，陆军、空军、武警部队、工程部队、医疗队、志愿者，以及各方救援大军震后15个小时陆续抵达灾区。我们快速反应、迅速行动，在最短时间内打赢了道路抢修、电力保障、通讯畅通、卫生防疫、防止次生灾害、安置受灾群众、恢复灾区秩序的硬仗，实现了受灾群众有地方住、有饭吃、有干净水喝、有病能医治、学生有学上的目标，基本做到了缺什么送什么，需要什么给什么。玉树没有倒，灾区没有垮，人心没有乱。这是有史以来，在高海拔地区重大自然灾害救援史上，速度最快、效率最高、成果最好的记录。\n见证了中华民族强大的国家力量。面对强烈地震灾害，党中央、国务院第一时间应急反应，动员组织全国力量支援抗震救灾；全国各族人民感同身受，守望相助；人民解放军指战员、武警部队官兵、民兵预备役人员和公安民警闻令而动、冲锋在前；医疗卫生工作者、抢险救援者、青年志愿者和新闻工作者挺身而出、勇挑重担；广大宗教界人士自发组织、积极参与。通过前所未有的国力大展现、军力大集结、民力大凝聚，形成了齐心协力抗击灾难的磅礴力量，充分体现了中国特色的制度优势和“能够集中力量办大事”的政治优势，全面展示了社会主义制度的无比优越性。\n彰显了党组织坚强的战斗堡垒作用。各级党组织和灾区广大共产党员，以灾情为命令，把群众当亲人，在家园毁损、亲人罹难的巨大悲痛下，义无反顾地投入抗震救灾第一线，谱写了一曲曲共产党人惊天地、泣鬼神的壮歌。地震发生后，我们迅速将重灾区结古镇划分为19个片区，依托25个临时帐篷党支部，把州县党员干部发动起来，组建了强有力的党员“突击队”、“救援队”、“抢险队”，第一时间1800多面党旗高高飘扬，3500多块“共产党员”胸牌闪闪发光。在群众最危难的时刻，一个支部就是一座坚强堡垒；在群众最需要关心的时刻，一名党员就是一面旗帜，一名干部就是一根标杆。实践充分证明，大灾大难面前，党的基层组织成为灾区群众的主心骨，党员干部成为灾区群众的贴心人。\n铸就了抗震救灾的玉树精神。在生与死的考验面前，从极重灾区到一般灾区，从城镇到乡村、机关到基层、社区到学校，“玉树不倒、青海常青”成为最高亢嘹亮的声音。各族干部群众发扬“不放弃、不抛弃”的同心精神，树立“为天地立心、为生民立命”的担当意识，关键时刻站得出来、生死关头豁得出去，用理想凝聚力量、用信念铸就坚强、用真情凝结关爱，在生命极地涌现出无数荡气回肠、可歌可泣的英雄群体和救援典型，铸就了“大爱同心、坚韧不拔、挑战极限、感恩奋进”的玉树抗震救灾精神，在雪域高原矗立起了永不屈服、永不退缩、永不言败的不朽丰碑。灾区广大干部群众发自肺腑地真诚讴歌“共产党好、社会主义好、改革开放好、人民军队好、民族大团结好”。\n二、艰苦卓绝的灾后重建\n玉树的灾后重建是迄今为止人类在高海拔的生命禁区，制约条件最为突出、生态保护最为重要、民族宗教工作任务最为繁重、基础设施保障条件最为脆弱、土地权益关系极其复杂的地区实施的大规模原址重建，“条件之苦、困难之多、情况之复杂，世所罕见”。以2010年7月为标志，我们按照“不留败笔、不留骂名、不留遗憾”和“苦干三年、跨越二十年”的要求，在省委、省政府的坚强领导下，在省玉树灾后重建现场指挥部的精心指导下，州、县党委政府切实履行的主体责任、发挥主导作用，灾区各族群众切实增强主动意识、发扬奉献精神，大规模的灾后重建取得了阶段性重要成果，新玉树雏形已初步显现。\n----《总体规划》编制实施。配合中央有关部委、省上有关部门高质量编制完成了《玉树州地震灾后恢复重建总体规划》，涉及城乡住房建设、公共服务设施建设等7大类、1400多个项目，总投资316.5亿元，支持力度之大前所未有、项目覆盖之广前所未有、照顾政策之全前所未有。\n----重建政策制定落实。我们在指导思想上，坚持跨越发展；在总体要求上，坚持尊重实际；在基本原则上，坚持统筹兼顾，按照自下而上的办法，多方征询意见，广泛论证推研，先后制定下发了《玉树州结古镇灾后重建土地权益处置规定》、《<玉树灾后房屋重建及维修加固补助标准及计算规则>实施细则》等19项政策和《玉树灾后重建工作总体方案》等9个指导性文件，科学指导了各项重建工作。\n----征地拆迁强力推进。为推动拆危清墟这项事关重建最基础、最核心、最艰难的工作，我们成立州县两级征地拆迁专项工作领导机构，认真制定工作方案，提出了“先领导干部、再一般干部，先机关干部、后各界群众，先敏感建筑和寺院房产、再其他建筑”的拆迁原则，在贯彻拆危清墟的政策方面坚持干部群众一律平等的工作方针，严格实行州级领导干部分片包干工作责任制，依托片区管委会的工作力量，多管齐下、多策并举，在广大干部群众以及宗教界人士的积极参与和大力支持下，完成拆迁8276户，完成清墟任务314.1万方，完成规划征地任务6165亩，为大规模实施重建项目营造了环境，创造了条件。\n----主要项目大头落地。至去年底累计开工灾后恢复重建项目843个，完工158个，完成投资208.9亿元, 占计划总投资的73.4%。全州城乡住房建设项目开工37287户，开工率98.7%，完工32238户，完工率85.4%，大部分农牧民和部分城镇居民实现入住。共落实农牧区集中建设点292个，集中重建率达89.5%，为推进村落化和城镇化奠定了基础。大部分学校具备使用条件，卫生项目开工40个，开工率90.9%；商住房、独立商业市场和保障性住房建设全面启动，商住房建设已开工1286户，开工率73%；结古镇震前各类企业确定红线40家，开工15家。\n----市政建设初具规模。以结古镇、称文镇为重点，19个乡镇的基础设施建设取得突破性进展。结古镇四横十六纵城市主次干道全部实现通车，城市供水厂、污水处理厂、垃圾处理厂、燃油发电机组、LNG加气站等竣工投入运营，嘉那嘛尼景区、州博物馆等六个标志性工程已开工建设。\n----寺院重建及文物抢救保护进展顺利。总投资9.9亿元的全州87座受损寺院及宗教活动场所全部开工建设，绝大部分僧舍具备入住条件；投资5亿元的4个国家级文物保护单位、44个省级及以下文物保护单位全面完成重建方案设计、评审及工程招投标，4个国家级文物保护单位修缮项目已全部开工，省级及以下文物保护项目开工率达到84%。\n在艰苦卓绝的灾后重建中，我们坚持围绕最重要、最重点的工作，最关键、最核心的环节，进一步完善领导体制，创新工作思路，强化工作举措，整合各类资源，在实践中打造并形成了一系列具有玉树特色、符合重建实际的工作模式，为推动科学、依法、高效、和谐重建提供了强有力的支撑和保障。\n发挥规划设计的龙头作用，打造了规划设计工作的“玉树模式”。我们坚持以科学的体制和有效的机制为支撑和保障，在重建实践中着力确保规划设计工作的基础性、先导性，打造了规划设计工作由中规院承担技术总领衔，各援建单位规划设计部门通力协作、地方党委政府和民俗专家全程参与、密切配合的规划设计“玉树模式”。这一模式突出了“一个龙头”、“四个结合”。“一个龙头”即，由中规院作为玉树灾后重建规划技术工作最主要的技术支撑单位，牵头联合州县政府和相关规划设计部门组成统一的规划技术工作机构，围绕保障灾后重建规划落地和顺利推进，有效发挥技术总支撑、总协调和总领衔的“一个漏斗”作用，确保项目有序、有效、按要求落实；“四个结合”即，一是与州县民俗专家相结合，倾力打造建筑风貌特色，确保建筑的民族风格和地域特色；二是与地方党委政府密切结合，有效探索并形成了“自下而上”为主要特征的住房建设的德尼格模式；三是与政策宣传和群众工作相结合，运用技术支撑释疑解惑，解决复杂的政策问题和各类矛盾；四是与各援建单位规划设计团队相结合，有效发挥“一个漏斗”的作用，为规划落地和灾后重建的顺利推进提供保障。这个模式的打造，在着眼规划设计工作的群众性、矛盾性、复杂性、特殊性的基础上，确保了规划设计的科学性、稳定性和强制性，为灾后重建提供了强有力的技术支撑，为新玉树建设绘制了一幅幅宏伟蓝图。\n搭建精干高效有力的工作平台，打造了灾后重建基层组织建设的“玉树模式”。立足结古镇灾后重建的重要性、复杂性、艰巨性和特殊性，我们把搭建精干高效有力的基层组织架构作为推动灾后重建有力有序进展的着力点来抓，并按照“压缩管理板块、促进资源整合、缩小工作半径、增强工作力量”的要求，从州直机关和其他五县抽调800 多名优秀干部，及时组建成立10个片区管委会，建立健全工作机构，切实明确工作职能，全面承担起了灾民安置、数据统计、拆危清墟、规划落地、政策宣传、社会管理等重建进程中最复杂、最繁重、最艰巨的工作任务。随着灾后重建工作的全面展开，我们又适时将10个管委会转型为11个建委会，进一步健全和完善“条块分割、以条为主、横向到边、纵向到底、衔接紧密、运行顺畅、灵活高效”的工作机制，并把工作重点及时调整到“组织引导群众、化解社会矛盾、调处各类纠纷、抓好工作对接、服务保障重建、营造和谐氛围、推动重建进程”上，打造了“把政策规划宣传到片区、把各类问题解决在片区、把各种矛盾化解在片区、把重建任务落实到片区、把群众思想统一到片区”的灾后重建基层组织建设“玉树模式”。这个模式的打造，把握了群众工作这一最关键的工作环节，夯实了基层组织这一最根本的工作基础，成为了推进灾后重建的最有力抓手，在推进征地拆迁、政策宣传、规划落地、意愿锁定等工作中发挥了不可替代的作用，得到了省委省政府的充分肯定和中央领导的高度评价。\n强化政策宣传的先导功能，形成了灾后重建宣传工作的“玉树模式”。把加强宣传思想工作作为推动灾后重建的先导性工作，出台《灾后重建政策宣传工作方案》，成立强有力的政策宣传工作领导小组，州、县、乡、片区层层建立宣传工作机构，强势开展政策宣传，消除了规划、政策宣传的“盲区”和“死角”，切实保障了群众对重建工作的知情权、选择权、监督权和参与权，巩固提高了群众对重建政策的理解度和支持率。为结古镇控制性详规、居民房屋重建及维修加固、土地权益处置政策平稳落地，推动重建创造了良好条件。我们结合4.14地震一周年纪念活动，在全国和省内巡回演出大型歌舞剧《玉树不会忘记》68场次，表达了灾区人民的感恩之情，引起强烈反响。广泛开展以“敬一碗奶茶、送一桶酸奶、献一条哈达、唱一首赞歌、说一句感谢话”等为主要内容的系列感恩活动，为灾后重建营造了良好氛围。形成了大宣传、大动员、大和谐、大推动的灾后重建宣传工作“玉树模式”。这个模式的形成，切实有效地发挥了党的宣传思想工作优势，最大限度地消除了影响和制约灾后重建的思想障碍，最大限度地调动了各族干部群众感恩奋进、加快重建的自觉性、主动性和积极性，与各路援建大军合力唱响了各民族“共同团结奋斗、共同繁荣发展”的时代凯歌。\n彰显各方援建力量的优势，开创了灾后重建援建工作的“玉树模式”。着眼玉树灾后重建的艰巨性和特殊性，党中央、国务院和省委、省政府审时度势，做出了由北京、辽宁两省市和四大央企，以及省内四个地区和11家企业共同援建玉树的重大决策，确立了“由国家出资、由援建方建设、由地方提供服务保障”的特殊援建方式。援建过程中，各方援建力量讲政治、不讲条件，迅速启动了援建进程，讲大局、不计成本，保证了工程建设标准和质量；讲协作，坚持了无缝隙对接、无障碍合作；讲团结，与灾区群众互相关心、互相支持，形成了感恩回报、携手共进的良好重建氛围，有力有序有效的推进了灾后重建进程。广大援建工作者怀着对灾区人民的深情厚谊，克服远离家乡亲人，高寒缺氧、环境恶劣、条件艰苦、保障条件有限等诸多困难，把灾区当家乡，视灾民为亲人，始终保持“五加二、白加黑”的工作状态，与灾区群众同甘共苦、并肩作战，创造了一个又一个“玉树速度和玉树奇迹”，开创了援建力量和地方党委政府团结协作、共同高效推进灾后重建的援建工作“玉树模式”。这个模式的开创，充分彰显了社会主义制度集中力量办大事的优势，体现了党中央、国务院和省委、省政府对玉树人民的特殊关怀和灾区群众的深切关爱；特别是把援建各方的经济优势、技术优势、组织优势和管理优势，与灾区各级党政组织的服务保障优势有机结合起来，充分调动和发挥了各方工作的积极性，有效提升了援建工作效率，使援建力量成为了灾后重建的主力军，谱写了一曲增进民族团结、合力共建家园的英雄史诗。\n强力实施“一线工作法”，探索了灾后重建抓工作落实的“玉树模式”。我们下沉工作精力，下移工作重心，前移工作关口，出台了《关于在灾后重建中推行一线工作法的意见》，形成了“领导在重建一线指挥、决策在重建一线落实、矛盾在重建一线化解、工作在重建一线对接、干部在重建一线锻炼、能力在重建一线提高、成绩在重建一线检验”的工作格局和党委总揽、政府负责、综合督查的组织领导体系，强势推进了征地拆迁、矛盾化解、群众意愿锁定等焦点、难点工作，有力地促进了工作任务的落实。探索了一线工作力量集中，督查督办强力跟进，工作任务及时落实的“玉树模式”。这个模式的探索，进一步转变了各级干部的工作作风，加快了工作对接，提升了重建效率。各级干部工作沉在一线，和群众同甘共苦，和群众走出了感情，走出了方法，走出了经验，进一步密切了党群干群关系，有力加强了群众工作，深入促进了工作落实，得到了省委的高度评价。\n强化项目工程监管措施，形成了工程质量监督管理的“玉树模式”。根据灾后重建项目多、施工条件差、专业人员缺、监督难度大的具体实际，我们牢固树立以人为本、质量第一的工作理念，把严格工程质量作为项目建设的保障线和生命线，专门研究出台了工程质量监督管理办法，落实了加强工程质量监管的具体措施和办法。一是北京、辽宁和四大央企对工程项目勘察、可研、初设、施工图设计、工程施工、装饰装修、设备采购、试运行、竣工验收等全过程实行总承包，建立了自上而下对工程质量、安全、进度等各个环节分级管理、分级负责、分层监督的工程质量企业内部控制体系；二是州县政府依据《建筑法》、《建筑工程质量管理条例》以及相关法律法规，形成了由专业质量监督、工程监理、党政干部、民主监督代表和业主“五支队伍”为主的政府监督与社会监督并行的工程质量监管体系；三是由地材质量保障金制度支撑的一系列规范管理、强制管控措施和钢材、水泥等其他建材出厂检验、过程检测等相关技术手段配套，构成原材料质量保障体系。这三个体系之间相辅相成、优势互补，形成了具有独特性、针对性、实践性的工程质量监督管理“玉树模式”。这个模式的形成，在实践中建立了各种监督力量、监督手段共同发挥作用的质量监督体系和工作机制，为灾后重建工程质量提供了根本保障。\n实施了网格化管理新举措，创新了灾后重建社会管理的“玉树模式”。我们按照“党委领导、政府负责、公众参与、社会协同”的要求，积极顺应灾区社会管理的新形势、新要求，以结古镇为重点，从划分基层社会管理的基本单元网格入手，以10个片区管委会为平台，把最坚强的领导力量摆在一线，把最精干的干部队伍压在一线、把最有限的财力保障延伸到一线。以灾后重建矛盾纠纷大调解州县联合协调指挥中心为依托，健全完善社会稳定风险评估、群众权益保障和利益诉求表达等机制，形成了职能明确、权责对称、上下协调、多方参与、运转高效的“大调解”组织体系。灾后重建以来，共受理群众来信来访4787件（次）、22万余人（次），息访息诉4223件，化解了大量的矛盾纠纷，刑事案件和治安案件比震前明显下降，筑牢了灾后重建的社会管理根基，社会管理的整体效能得到了全面提升。形成了基层党政组织、政法综治维稳组织和群众自治组织工作机构全覆盖、工作机制最优化的网格化社会管理服务的“玉树模式”。这个模式的创新，明显提升了灾区的社会管理能力和服务能力，全州社会稳定形势比预期好，治安状况比震前好，为推动灾后重建创造了良好的社会环境，得到了中央政法委的充分肯定。\n为推动灾后重建，各级党员干部牢记宗旨、不辱使命，勇于负责、敢于担当、不怕疲劳、连续作战，在政策宣传、规划落地、征地拆迁、意愿锁定、社会管理等各个方面，既当群众的组织者、宣传者，又当群众的引导者、贴心人，勇挑重担、奋勇争先，经受住了应对复杂局面的严峻考验，切实发挥了中流砥柱作用。\n为切实推动灾后重建，各族干部群众、离退休干部以及宗教界人士把感恩之心转化为支持重建、服务重建的自觉行动，在征地拆迁等重大利益调整面前，以高尚的境界展示了玉树人无私奉献的崇高精神，树立了玉树人顾全大局的良好形象。\n各位代表、同志们，史无前例的抗震救灾和波澜壮阔的灾后重建，无可辩驳地证明了中国共产党的无比伟大，社会主义制度的无比优越，综合国力的无比强大，党和国家对少数民族地区的无比关爱，民族团结的无比力量，彰显了灾区干部的无比智慧，玉树人民的无比坚强。\n三、全面发展的过去五年\n五年来，本届州委团结带领各族干部群众，开拓创新，锐意进取，圆满完成了十一次党代会确定的各项目标任务。\n（一）发展成果令人鼓舞。全州地区生产总值由2005年的13.94亿元增加到2011年的34.7亿元，年均增长16.4%，人均达到9014元；累计完成全社会固定资产投资273.4亿元，年均增长68.2%；城镇居民人均可支配收入达到17427元，年均增长12.4%；农牧民人均纯收入达到2657元，年均增长6.8%；地方一般预算收入由2005年的0.27亿元增加到2011年的2.06亿元，年均增长40.3%；全州社会消费品零售总额达到3.7亿元，年均增长8.2%。\n（二）生态建设深入推进。五年来，退牧还草、生态移民、建设养畜、鼠虫害防治、黑土滩综合治理、沙漠化土地治理等十六个项目全部如期完成。完成生态修复、环境整治、土地整治和灾害防治等项目投资５.8亿元，共排查地震引发的地质灾害隐患点211处，完成结古镇23处重大地质灾害隐患点项目的勘查和18条泥石流沟治理的主体工程。大力实施环境保护和生态恢复方案，着力完善建材供应机制和监管机制，一批成本低、工期短、使用量大，保温、抗震、防火性能优良的建筑材料在重建中得到推广。通过五年的实践，我们为推动三江源生态保护区建设，建立生态保护补偿机制探索了路径，积累了经验。\n（三）人民群众普惠受益。教育优先发展战略不断巩固，“两基”顺利通过国检。全面落实各项惠民政策，促进就业的政策措施更加完善，零就业家庭、特困户和高校毕业生见习就业数量显著增加。覆盖全州城乡的社会保障体系建设扎实推进，8.14万城乡困难群众纳入低保，保障标准不断提高，各类社会保险参保人数持续增加，养老、残疾人、慈善等事业加快发展。农牧区卫生三级服务网络建设深入推进，医保统筹层次和报销水平全面提升，新农合参合率达到98.7%，人口与计生工作得到全面加强。扶贫开发工作成效明显，五年减少农牧区贫困人口6.12万人。\n（四）改革开放迈出新步伐。五年来，我们始终把深化改革开放、创新体制机制、激发内在活力作为加快发展的强大动力，重点领域和关键环节的改革不断深化。国有企业、农牧区综合改革、土地草场承包和集体林权制度改革稳步推进。以灾后重建为契机，土地市场管理、项目行政审批管理不断规范。教育、卫生、财税、金融、投融资体制改革步伐进一步加快。积极营造公开公正、平等竞争的市场环境，非公有制经济蓬勃发展。加强区域合作，与援建省市和有关部委长期合作机制得到健全和完善。促进扩大开放，成功组织开展“感恩巡演”等活动，积极参加“青洽会”、厦门投洽会和京港洽谈会，玉树的知名度和对外影响力显著提升。\n（五）民主政治生动实践。积极支持人大、政府、政协班子和人民团体履行各自职责，独立负责地开展工作。人民代表大会制度、政治协商制度和《民族区域自治法》进一步坚持和完善，新时期爱国统一战线得到巩固和发展，工商联、外事、藏胞接待等工作进一步加强。各级工会、共青团、妇联、科协、残联等群众社会组织有效发挥党联系群众的桥梁和纽带作用，在解民忧、顺民意、帮民需方面开展了许多亮点工作。党管武装工作成效明显，国防教育、民兵预备役建设进一步加强，双拥工作取得较好成绩。“五五”普法全面完成，干部群众的法制观念进一步增强，依法治州工作不断深入，民主政治建设取得新的进展。\n（六）社会稳定成效明显。我们始终坚持“稳定压倒一切”的工作方针，经受住了重大敏感节点和灾后重建期间维护稳定的严峻考验，始终保持了社会大局的持续稳定，为全省的稳定工作做出了积极贡献。着眼灾后重建期间社会管理长效机制建设，有针对性地制定和实施了治安管理、道路交通整治、信访案件调处、矛盾纠纷排查化解、群众利益维护、非政府组织管理、社会稳控等方面的多项制度和措施，收到明显成效。有力推进寺院社会化管理，进一步加强“平安寺院”建设，民族团结进步创建活动深入开展。\n（七）党的建设坚强有力。我们不断加强党的思想政治建设、领导班子建设、作风建设、基层组织建设和党员队伍建设，党的建设取得了积极成效。特别是灾后重建中，我们强力开展基层组织建设“两基一强”活动，为艰苦卓绝、波澜壮阔的灾后重建提供了坚强的组织保证和干部保障。坚持把灾后重建第一线作为考验和锻炼干部的特殊学校和战场，营造了团结干事、激情干事、踏实干事的良好工作氛围；坚持见人见事、见事见人的鲜明用人导向，拓宽选人渠道和视野，把眼光放到基层，把选人用人的重点放在灾后重建第一线，一大批实绩突出、实践能力较强、能够担当重任的干部被选拔到各级领导岗位，县、乡、村三级换届选举工作全面完成，成为玉树历史上最顺利、最圆满、最成功的一次换届。",
		"summary": "各位代表、同志们，过去的五年，是玉树历史上极不平凡、极其艰难、极具挑战的五年；是万众一心、挑战极限、抗击灾难、夺取胜利的五年；是解放思想、开拓进取、真抓实干、不断发展的五年。五年的探索和实践，我们深刻体会到：\n加快玉树发展，先导在解放思想。思想是行动的先导。过去五年，我们在工作中的每一次进步，实践上的每一次突破，都得益于解放思想。加快玉树的发展，我们必须坚持把解放思想作为第一法宝，把中央和省上的精神同玉树的具体实际紧密结合起来，着力研究新情况、解决新问题，以思想的大解放推动经济社会的大发展。\n加快玉树发展，核心在科学发展。发展是硬道理，发展是第一要务，发展是解决玉树一切困难和问题的关键。推进玉树跨越发展，我们必须坚持以科学发展观为统领，立足当前，着眼长远，破解发展难题，加快转变经济发展方式，不断夯实发展基础，努力实现又好又快发展。\n加快玉树发展，力量在人民群众。人民群众是推动玉树发展的根本力量。只有始终坚持党的群众路线和群众观点，维护好、保护好、发展好最广大人民的根本利益，努力把最广大人民群众的创造性激发出来，把最广大人民群众的智慧凝聚起来，玉树的跨越发展才有力量源泉。\n加快玉树发展，关键在真抓实干。空谈误国，实干兴邦。只有实干，才能赢得机遇；只有实干，才能加快发展。我们必须大兴求真务实之风，崇尚真抓实干之行，强化措施，靠实责任，在干部队伍中真正形成讲实话、出实招、办实事、重实效的良好风气，以脚踏实地、埋头苦干的工作作风，创造性地抓好各项工作落实。\n加快玉树发展，前提在维护稳定。玉树的发展离不开和谐稳定的社会环境，我们必须摆正发展与稳定的关系，坚持发展是第一要务、稳定是第一责任的思想，把维护稳定和加快发展摆在同等重要的位置，以加快发展夯实维护稳定的物质基础，以社会稳定保障发展的丰硕成果。\n加快玉树发展，根本在党的领导。只有坚持和改善党的领导，充分发挥各级党组织谋全局、把方向、做决策、抓班子、带队伍的核心作用，才能保证我们的事业无往而不胜。我们必须大力巩固党建工作新成果，进一步强化党的意识，切实发挥好党的领导核心作用，努力提高执政能力和领导水平，为玉树的各项建设事业提供坚强有力的政治保证。\n回顾过去的五年，我们的工作中还存在不少困难和问题。一是经济基础薄弱，产业结构单一，自我发展能力不足，转变发展方式的任务十分艰巨；二是统筹区域间协调发展的困难较大，尤其是统筹灾区和非灾区协调发展的任务十分繁重；三是各级干部的工作作风、工作本领与担当的艰巨复杂的灾后重建任务还不相适应，少数干部的执行力、落实力不强；四是少数领导班子的整体功能发挥不够，领导科学发展的能力和应对复杂局面的能力较弱，有些基层组织做群众工作的方法不多，化解矛盾的能力不强；五是人才工作有较大差距，教育卫生、建筑工程、市政管理、农牧科技等方面的专业人才匮乏；六是教育、卫生等社会事业发展滞后，上学、就医、社保等改善民生的任务艰巨，大专院校毕业生的就业问题依然比较突出；七是社会管理方面还存在诸多薄弱环节，影响社会和谐稳定的不安定、不确定因素依然存在。对于这些困难和问题，我们必须高度重视，采取有力措施，认真加以解决。\n各位代表、同志们，灾难凝聚大爱，恩情重于泰山。此时此刻，抗震救灾的一幅幅刻骨铭心、动人心魄的救援场面历历在目；此时此刻，灾后重建的一桩桩鲜活生动、感人肺腑的典型事迹跃然眼前。我们永远不会忘记党中央、国务院、中央军委及省委、省政府对灾区的特殊关爱；我们永远不会忘记社会各界援助力量对灾区的无私奉献和全国人民的倾力支援；我们永远不会忘记在抗震救灾和灾后重建中献出宝贵生命的黄福荣、杜金玉、李德业、张建华、杨勇、韩慧瑛、吕耀忠等烈士；我们永远不能忘记在灾后重建中连续奋战、忘我工作，积劳成疾、因公殉职的昂文索南、严杰才等同志。在此，我代表中共玉树州第十一届委员会，向为抗震救灾和灾后重建中献出生命的烈士和同志们表示深切的怀念！向支援玉树抢险救灾的人民解放军指战员、武警部队官兵、民兵预备役人员和公安干警，医疗卫生工作者、新闻工作者和志愿者，向倾情倾力援助我州灾后重建的援建省市、援建单位、援建工作者致以崇高的敬意！同时，谨向全州各级党组织、广大党员干部和各族人民群众，向所有关心支持我州建设发展的社会各界人士和离退休老同志表示崇高的敬意和衷心的感谢！",
		"DEFINITION": "玉树抗震救灾精神：大爱同心、坚韧不拔、挑战极限、感恩奋进。\n区域发展布局一屏、一区、三个基地：一屏（构建长江、黄河、澜沧江源头生态安全屏障）、一区（把结古建设成为高原生态商贸旅游城市，三江源地区中心城市和青海藏区城乡一体化发展的先行地区）、三个基地（把玉树建设成为全省旅游资源开发基地、全省水电资源开发基地、全省矿产资源开发基地）。\n生态农牧业：按照生态学和生态经济学原理，运用系统工程方法，把现代科学和生态技术同传统农牧业的精华紧密结合，组织和指导生产建设的良性循环，保护和建设生态环境，持续发展现代农牧业的一种生产体系。发展生态农牧业，是转变农牧业发展方式的有效途径，是保障菜篮子、肉架子、奶瓶子安全供应的迫切需要。\n旅游业一区四带发展思路：一区：打造结古镇旅游区，建设旅游信息、咨询、服务中心；四带：唐蕃古道旅游带、高原湿地草原旅游带、康巴民俗风情旅游带、宗教文化旅游带。\n崭新玉树：按照三年完成恢复重建任务的要求，年内基本完成灾后重建主要任务，新玉树的雏形初步显现。\n实力玉树：切实抓好项目工作，大力强化基础设施建设，努力破解“瓶颈”制约，积蓄加快发展实力。\n特色玉树：即建设不同于其他地区，具有自己鲜明特点和色彩的产业。报告中特指特色产业发展。\n绿色玉树：即建设山更青，地更绿，天更蓝，水更清的玉树。\n民生玉树：就是在新玉树建设的过程中，始终把关注和解决民生作为治州理政的根本问题，作为构建和谐玉树的紧迫任务，认真贯彻落实科学发展观，把教育是民生之基、就业是民生之本、就医是民生之急、社保是民生之盾的要求落实到具体的工作实践中。\n和谐玉树：民主法治、公平正义、诚信友爱、充满活力、安定有序、人与自然和谐相处，是建设和谐社会的根本要求。报告中的和谐玉树，特指建设长治久安的玉树。 \n文明玉树：大力加强思想道德建设、文化建设，不断满足人民群众日益增长的精神文化需求，努力提升玉树软实力。\n活力玉树：报告中特指抓好深化改革、扩大开放的相关工作，进一步营造良好的发展环境，激发加快发展的活力。\n“四个维护”：维护法律尊严、维护人民利益、维护社会稳定、维护祖国统一。\n“四个意识”：祖国意识、政府意识、公民意识、法律意识。\n全省文化建设“八大工程”： 即实施公共文化设施建设工程、文化惠民推进工程、特色文化产业培育工程、文化园区建设工程、文化市场建设工程、特色文化品牌打造工程、文化开放交流工程、文化人才培养工程。\n文化建设中的“一场四馆一院”：运动场，文化馆、图书馆、博物馆、体育馆，电影院。\n基层组织建设“六种”富民模式：领头雁带领富民典型、经纪人引领富民典型、村企联建富民典型、规模化经营富民典型、新技术应用富民典型、特色产业富民典型。\n基层组织建设“八种”壮大村集体经济模式：土地资源开发型、专业组织服务型、投资入股合作型、开拓市场经营型、民族特色发展型、自办实体创收型、借助能人带动型、主导产业拉动型。\n发展党员“双票制”、“双评制”：是指在发展党员时，组织参加会议的党外群众代表投信任票，组织参加会议的全体正式党员投表决票，实行党员评议和群众评议相结合的方式进行评议。",
		"snapshot": ["zw-11-001.jpg", "zw-11-002.jpg", "zw-11-003.jpg", "zw-11-004.png"]	
	},
	"RD": {
		"crews": [
			{
				"id": "0283",
				"name": "昂格",
				"sex": "",	
				"station": "主任",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0335",
				"name": "陈德杰",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2012.03",
				"more": false
			},{
				"id": "0336",
				"name": "布达哇",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2012.03",
				"more": false
			},{
				"id": "0337",
				"name": "尕松",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2010.01",
				"more": false
			},{
				"id": "0338",
				"name": "格勒",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2011.03",
				"more": false
			},{
				"id": "0339",
				"name": "葛嘎",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2012.03",
				"more": false
			},{
				"id": "0340",
				"name": "公保",
				"sex": "",	
				"station": "副主任",	
				"tenure": "2006.11-2012.03",
				"more": false
			}
		],
		"period": 11,
		"time": "2006年11月 至 2012年3月",
		"main_duties": "",
		"snapshot": []
	},
	"ZF": {
		"crews": [
			{
				"id": "0294",
				"name": "王玉虎",
				"sex": "",	
				"station": "州长",	
				"tenure": "2005.12-2012.03",
				"more": true
			},{
				"id": "0315",
				"name": "白加扎西",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.4-2012.03",
				"more": true
			},{
				"id": "0343",
				"name": "王勇",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2009.11-2012.03",
				"more": false
			},{
				"id": "0295",
				"name": "毛育生",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0345",
				"name": "江永俄色",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0346",
				"name": "布尕",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.05-2012.03",
				"more": true
			},{
				"id": "0347",
				"name": "胡居正",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.05-2012.03",
				"more": true
			},{
				"id": "0299",
				"name": "王秀琴",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.05-2012.03",
				"more": true
			},{
				"id": "0327",
				"name": "张光连",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2010.07-2012.04",
				"more": true
			},{
				"id": "0350",
				"name": "周洪源",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0296",
				"name": "才仁丁沛",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2006.11-2012.03",
				"more": true
			},{
				"id": "0352",
				"name": "李洪卫",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2010.05-2012.11",
				"more": true
			},{
				"id": "0353",
				"name": "才仁公保",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2011.10-2012.04",
				"more": true
			},{
				"id": "0354",
				"name": "杨志峰",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2009.11-2012.03",
				"more": false
			},{
				"id": "0355",
				"name": "童光毅",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2009.11-2012.03",
				"more": false
			},{
				"id": "0356",
				"name": "王森林",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2010.06-2011.04",
				"more": false
			},{
				"id": "0357",
				"name": "何占录",
				"sex": "",	
				"station": "副州长",	
				"tenure": "2011.10-2012.03",
				"more": true
			}
		],
		"period": 11,
		"time": "2006年11月 至 2012年3月",
		"main_duties": "",
		"snapshot": ["zf-11-001.jpg", "zf-11-002.jpg"]
	},
	"ZX": {
		"crews": [
			{
				"id": "0358",
				"name": "昂江多杰",
				"sex": "",	
				"station": "主席",	
				"tenure": "2001.04-2006.11",
				"more": true
			},{
				"id": "0226",
				"name": "江格",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.05-2006.11",
				"more": true
			},{
				"id": "0360",
				"name": "仲却",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.11",
				"more": false
			},{
				"id": "0361",
				"name": "江赛阿措",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2004",
				"more": false
			},{
				"id": "0362",
				"name": "仁青才仁",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.11",
				"more": false
			},{
				"id": "0363",
				"name": "阿群",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.11",
				"more": false
			},{
				"id": "0364",
				"name": "才仁",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.11",
				"more": false
			},{
				"id": "0319",
				"name": "罗松仁青",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.10",
				"more": true
			},{
				"id": "0366",
				"name": "加羊才旦",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.10",
				"more": false
			},{
				"id": "0367",
				"name": "刘海光",
				"sex": "",	
				"station": "副主席",	
				"tenure": "2001.04-2006.11",
				"more": false
			}
		],
		"period": 11,
		"time": "2001年4月 至 2006年11月",
		"main_duties": "",
		"snapshot": []
	}
}