{
	"ZW": {
		"crews": [
			{
				"id": "0193",
				"name": "史国枢",
				"sex": "",	
				"station": "书记",	
				"tenure": "1991.04-1994.01",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0194",
				"name": "赵启中",
				"sex": "",	
				"station": "书记",	
				"tenure": "1994.01-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0195",
				"name": "何福兴",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1991.04-1993.01",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0196",
				"name": "赵启中",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1991.04-1994.01",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0197",
				"name": "韩文禄",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1991.04-1996.03",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0198",
				"name": "王西明",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1991.4-1995.09",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0199",
				"name": "多杰热旦",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1993.03-1996.03",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0200",
				"name": "樊大新",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1994.01-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0201",
				"name": "马占魁",
				"sex": "",	
				"station": "副书记",	
				"tenure": "1994.01-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0202",
				"name": "靳生贵",
				"sex": "",
				"station": "副书记",	
				"tenure": "1994.10-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0203",
				"name": "杨学武",
				"sex": "",
				"station": "副书记",	
				"tenure": "1996.03-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0204",
				"name": "宋转运",
				"sex": "",
				"station": "常委",	
				"tenure": "1991.04-1994.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0205",
				"name": "杜小明",
				"sex": "",
				"station": "常委",	
				"tenure": "1991.04-1993.09",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0206",
				"name": "索立志",
				"sex": "",	
				"station": "常委",	
				"tenure": "1991.04-1993.11",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0207",
				"name": "土登洛章",
				"sex": "",	
				"station": "常委",	
				"tenure": "1991.04-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0208",
				"name": "马卫东",
				"sex": "",	
				"station": "常委",	
				"tenure": "1994.10-1995.07",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0209",
				"name": "扎西旺章",
				"sex": "",	
				"station": "常委",	
				"tenure": "1994.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0210",
				"name": "杨学武",
				"sex": "",	
				"station": "常委",	
				"tenure": "1993.11-1996.03",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0211",
				"name": "马伟",
				"sex": "",
				"nation": "汉",
				"station": "常委",	
				"tenure": "1994.10-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			}
		],
		"period": 8,
		"main_duties": "我州第八次党代会是1991年4月16日召开的。五年来，我们在中央和省委的正确领导下，团结和带领全州各族人民，正确处理改革、发展和稳定的关系，结合玉树的实际，艰苦奋斗，开拓进取，创造性地贯彻第八次党代会提出的指导思想和方针，落实了主要任务和措施，各方面的工作有了新的进展。特别是我们以“抓住机遇，深化改革，扩大开放，保持稳定，促进发展”的二十字工作方针为大局，按照建立社会主义市场经济体制的新要求，在强化经济基础，开发优势资源，调整产业结构，转变经营方式等经济工作方面大胆进行了一系列积极的探索，全州国民经济的运行机制和群众的生产生活方式逐步与社会主义市场经济体制相适应，基本完成了“八五”计划任务，全州经济实力进一步增强。截止1995年底，全州国民生产总值达2.65亿元(90年不变价)，“八五”期间年均增长4.76%，财政收入完成2023.4万元，比1990年增长57.8%，农牧民人均纯收入达到515.98元，比1990年增长26.16%，年末各类牲畜存栏数达382.56万头只(匹)。五年来全州累计新增固定资产2.5亿元，交通、能源、通讯和其他基础设施建设得到加强，改革和发展的条件进一步改善。虽然，我们今年遭受了近四十年来罕见的特大雪灾，损失惨重，但全州社会安定，政治稳定，民族团结，广大党员、干部和群众思想进一步解放，加快改革开放，加快经济发展的热情和积极性空前高涨，全州上下树立了抓住机遇，迎接挑战，战胜灾害，恢复生产，重建家园，加快发展的信心和决心，玉树经济和社会事业正在进入一个新的发展阶段。\n一、坚持正确的指导思想，进一步深化对州情的认识。形成了比较切合玉树实际的经济和社会发展思路，工作的针对性和整体效率有了提高。五年来，我们坚持党的“一个中心、两个基本点”的基本路线，坚持邓小平同志建设有中国特色社会主义理论，坚持实事求是和群众路线的工作方法，按照从计划经济向社会主义市场经济转变的总体要求，从玉树实际情况出发，及时调整工作方针和措施，提出了以经济建设为中心的全州经济和社会发展的十条工作重点的基本思路，确定了发展农牧业，解决群众温饱；开发优势资源，实现强州富民；实施科教兴州，促进全面进步的工作重点。基本实现了全州广大党员、于部和群众认识上的统一和步调上的一致，农牧业基础得到了强化，资源开发初具区域性布局，市场经济特有的规律开始影响和调整着群众的生产生活方式，全州工作的整体效能进一步提高。\n二、坚持以经济建设为中心，深化改革，扩大开放，调整产业结构，经济发展的活力明显增强。八次党代会后，我们继续坚持以经济建设为中心，采取了一系列重大措施，取得了可喜的成绩。坚持把农牧业放在经济工作的首位，认真贯彻中央和省委有关重视和加强农牧业和农村牧区工作的精神，加大农村牧区改革力度，在稳定完善家庭联产承包经营责任制的同时，重视加强了统的功能，制定和落实了《关于稳定完善家庭承包责任制，加强社会化服务的意见》，全面清理整顿了农村牧区集体财物，建立健全了州、县、乡三级农牧业技术服务中心，在产前、产中、产后开展系列化的社会服务。加大投入，重视和加强农牧业基础设施建设，完成了东三县农业综合开发项目的技术论证，玉树县和囊谦县的农业综合开发项目已列入国家计划，推行了农业“四五一体化”工程，加强了农田水利基本建设，并在扩大擢种面积，使用化肥和推广良种等方面有了较大的进展，农业条件得到改善。\n1995年虽然遭受了持续时间长达两个月的旱害，但全州粮食产量仍达到1.5万吨。加强牧业“四配套”建设，开展了人工种草工作，制定落实了《畜疫防治双轨目标责任制》，加强了对民间兽医和家庭防疫员的技术培训和责任落实。重视和加强了农牧业内部结构的调整，扩大轮作面积，推广种植油菜、蔬菜等经济作物和其他饲料作物。在试点的基础上，推行了草场承包到户责任制，调整畜群畜种结构，针对群众市场意识淡薄的实际，提出“把牲畜存入银行”，1995年底，全州牲畜出栏率达17.8%，商品率达10.18%，比1990年分别提高4.52和3.81个百分点，制定了“农业三项工程”和“牧业四项工程”规划，在稳定发展农牧业生产方面迈出了可喜的步伐。五年来，全州“以工代赈”投入农牧业基础设施建设资金达1.3亿元，生产条件得到改善，虽然遭受了几次大的自然灾害，损失惨重，起伏大，但总的趋势还是出现了稳定发展的好势头。\n坚持政企分开，放权搞活的原则，按照建立现代企业制度的要求，加大国有企业改革力度，全面推行了企业内部风险抵押承包责任制，建立企业集团公司，对几家长期亏损，扭亏无望的企业进行了兼并，加强了内部管理，转变经营方式，注意对地方民族工业的保护和扶持。全州国有企业亏损面有所缩小，市场竞争能力和经济“八五”效益明显提高，1995年底，全州工业产值达4100万元，期间年均增长4.82%。\n坚持“保护、勘探与开发相结合”的原则，狠抓优势资源的开发，以州肉食品集团公司为依托的全州畜产品资源开发利用，以称多扎朵金矿为龙头的矿产资源开发利用，以农业“四五”工程和牧业“四配套”建设为主体的农牧业资源开发利用，水、光、风等能源资源开发利用，森林资源开发利用和建工建材资源开发利用等工程逐步铺开，初步形成了“东农、西牧、南林、北金、中加工”的区域性资源开发布局，有力地促进了全州产业结构的调整，培育和发展了新的经济增长点。\n坚持把强化基础放在经济工作的重中之重，完成了214国道改造，玉杂公路部分路段改建，楚玛尔河大桥、治渠通天河大桥、科马电站、同卡电站大部分施工任务、结古程控电话改制等重点基础性的配套工程。完成了曲麻莱、治多、囊谦、杂多办公大楼，州人大、政协办公大楼，州医院、州客运站等建设项目，其他一些基础建设项目也正在争取和落实，改善了投资和发展的条件。重视和加强农牧业生产与市场的结合，培育市场机制，建立市场体制，先后投资975万余元，建立各类市场26个，个体工商户达1294户，从业人员2281人，注册资金达1163万元，比“八五”末有了成倍增长，广大农牧民按照市场经济规律安排生产生活的积极性、主动性明显增强。加强了对市场的规范化管理，严历打击销售假冒伪劣商品，净化市场运行机制。提出了发展个体、私营经济和乡镇企业的具体措施，非公有制经济从小到大逐步发展，在方便群众生活，扩大劳动就业，搞活地区经济，调整产业结构等方面起着积极作用。\n坚持加大扶贫开发力度。几年来，我们坚持“扶志扶本，治懒治愚，分类指导，限期脱贫”的指导方针，充实加强了各级扶贫开发机构的工作力量，建立了贫困户档案和扶贫开发项目库，召开了全州第三次扶贫开发工作会议。在全面总结近几年工作的基础上，按照建立社会主义市场经济体制的基本要求，制定了“扶贫攻坚计划”，实行了机关干部定点包扶责任制。兴建了“通天河牛绒有限责任公司”，安排了100多名贫困户子女就业，扶贫资金的投向逐步转到农牧业基础设施建设和资源开发上。扶贫工作由过去救济型向开发型转变。特别是中央办公厅将玉树县确定为定点包扶点，提出不脱贫不脱钩。近两年来，中办帮扶组的同志克服高寒缺氧等困难，深入实际，调查研究，制定方案，不仅为玉树县争取安排了一些重点项目，而且对全州的扶贫开发工作起到了积极的促进作用。\n深化了财税、金融、计划等体制改革，机构改革也开始着手展开，进一步加强了宏观调控的力度，促进了全州经济运行机制与市场体制的结合。对外开放进一步扩大。五年来，我们坚持“以开放促开发，以开发促发展”的原则，加强与周边地区、发达地区和国外藏胞的联系与合作，扩大了玉树对外界的宣传和影响。\n三、坚持加强党的建设，改善党的领导。五年来，我们根据形势发展对党建工作提出的新要求，着重抓了党的思想建设、组织建设、作风建设，改善和加强了党对经济工作和社会意识形态领域的领导，进一步巩固和发展了全州社会政治安定的好形势。通过党委中心学习小组、党政领导干部培训班、农村牧区基层党支部书记培训班和党员培训班等形式，以各级领导干部和新入党的同志为重点，学习直传了党的十四大精神、邓小平同志建设有中国特色社会主义理论、《党章》和党的各项方针、政策，要求领导干部讲政治，顾大局，守纪律。全州各级领导干部和广大党员在政治上、思想上与党中央保持了高度的一致。提出了加强党风政建设的安排意见，狠抓了党风廉政建设和反腐败三项任务落实，完成了纪检、监察部门的合署办公，建立了乡(镇)纪检机构，配备了专“兼”职纪检干部，制定落实了“领导干部廉洁自律规定”等有关党风廉政建设的一系列规章制度，加大了对大案要案和群众反映强烈的“热点”问题的查处工作。五年来，全州纪检、监察部门共立案57件，结案45件，其中，给予党内纪律处分的有20人。在各级领导干部中深入开展了全心全意为人民服务宗旨的教育，制定落实了领导干部联点联项目工作责任制，集中开展了机关作风整顿工作。领导干部深入基层，调查研究，解决问题的风气愈来愈浓厚，特别在今年初的抗灾救灾工作中，州、县、乡、村各级党员和干部，全力指挥组织群众抗灾救灾，涌现出了许许多多先进事迹和优秀的共产党员和干部。群众说，在我们遭受灾害最困难的时候，天上有飞机，地上有汽车，家里有干部，共产党好，社会主义制度好，我们的党员好，干部好。党群、干群关系进一步密切。根据党的十四届四中全会精神，制定了“加强基层组织建设的三年规划”，以“五个好”为标准，干部深入开展了以农村牧区党组织建设为中心的基层组织建设工作，建立健全了一系列规章制度，对基层党支部工作注入了新的活力。\n重视和加强党员队伍和干部队伍建设，五年来，在加强培养的基础上，共发展党员2874名，其中发展农牧民党员1583名，壮大了党的组织，增强了党的战斗力。重视加强了各级领导班子建设，完成了具、乡换届选举工作，大胆提拔任用了一批年轻干部，重视和加强了对干部的岗位培训和学历培训，一批德才兼备的少数民族干部队伍不断发展壮大。接受安置了两批省调派干部。加强社会主义民主政治建设，作出了加强人大工作的“决定”，加快地方立法步伐，提高依法治州水平。坚持中国共产党领导的多党合作和政治协商制度，加强与党外人士的联系，重视党外人士的安置工作，充分发挥党内外的一切积极因素，共同致力于玉树的改革和发展。加强了党对各群众团体工作和武装工作的领导，全州上下形成了坚持党的领导，拥护社会主义制度，维护社会稳定，发展社会经济的可喜局面。\n四、坚持一手抓稳定，一手抓发展，维护民族团结，维护祖国统一。以反“分化”“西化”为主要内容，重视和加强了隐蔽战线的斗争，挫败了达赖集团“和平挺进西藏”的阴谋，揭批了达赖在班禅转世灵童工作中的干扰和破坏。制定落实了社会治安领导责任制，开展了农村牧区社会治安综合整治工作，形成了警民治安联防网络和与周边地区的公安联防协调态势。坚持“严打”方针，严厉惩治刑事犯罪和严重经济犯罪，维护了社会治安和经济秩序。完成了“二五”普法工作。坚持开展党的民族政策的宣传教育，加强民族团结，召开了全州第三次民族团结进步表彰大会，研究制定新时期全州民族工作的任务和措施。重视加强党对宗教工作的领导和政府对宗教事务的依法管理，完成了寺院整顿登记工作，开展了活佛转世试点工作，全州宗教工作进一步纳入法制轨道，维护了社会政治稳定。针对一部分干部群众在深化改革，加快发展中出现的一些思想认识问题，加强了宣传教育工作，澄清了一些模糊认识，稳定了人心。全州社会政治的安定，为改革和发展提供了良好的社会环境条件。\n五、坚持狼抓社会主义精神文明建设，促进社会的全面进步。树立“科学技术是第一生产力”的观念，制定科教兴州的具体措施，把科教兴州作为全州工作的重要任务，列入各级党政部门的重要议事日程，在农牧业生产和群众生活中引用椎广了诸如农业丰产、安哥拉山羊改良、家用光伏电源等实用科技成果，现代实用科技成果在我州经济建设和各项社会事业中发挥着越来越重要的作用。制定落实了全州精神文明建设“八五”计划，以州、县、乡驻地和农村牧区为重点，在思想教育、道德建设、移风易俗、阵地建设等方面落实了精神文明重在建设的精神，特别狠抓了教育、文化、卫生工作，按照《中国教育改革和发展纲要》，在深化教育体制改革、拓宽办学渠道、改善办学条件、提高教学质量等方面作了大量工作，取得了明显的成绩。坚持开展每年一度的赛马会，成功地举办了州庆四十大庆和首届青、藏、川、滇毗邻地区文化艺术节，丰富了文化活动的内容，活跃了群众的精神生活。以基层为重点加强医疗卫生工作，落实人口与计划生育政策，有效地保障人民群众的身体健康，促进了人口素质的提高和社会的全面进步。\n回顾走过的历程，应该说过去的五年是我们集中精力进行经济建设的五年，是扎扎实实抓改革开放并取得重大进展的五年，是两个文明建设稳步发展的五年。这些成绩的取得，是在中央和省委的领导和支持下，全州广大党员和各族干部群众团结一心，克服困难，投身改革，艰苦奋斗的结果，是许多老同志执着追求和热情关怀的结果。在这里，我代表八届州委向全州广大党员、各族干部群众，向人民解放军、武警战士，向中央办公厅领导和帮扶组的同志们，向所有关心和支持玉树改革和发展的同志们，朋友们致以崇高的敬意，表示衷心的感谢!\n五年来，我们奋斗的事业是光荣而神圣的，取得的成绩是令人鼓舞的。但是，也要清醒地看到，在前进和发展的道路上也存在着不少困难和问题。从总体上看，我州国民经济结构单一，基础脆弱，总量小，群众尚未完全摆脱贫困的局面。特别是农牧业生产仍处在大灾大减产，小灾小减产，稍起即落，起伏不定的被动局面，仅今年的特大雪灾，造成各类牲畜死亡超过百万，直接经济损失超过三亿元的惨重后果，牧业生产落入低谷。全州财税来源少而单一，加之刚性增支因素增多，财政拮据，资金紧缺的问题日益突出。交通、能源、通讯等基础设施条件仍然很差。科教兴州进度缓慢，严重制约着改革和建设。一部分干部群众特别是一部分领导干部思想还不够解放，思维方式和行为准则仍圆于计划经济体制的老框框，改革步伐较慢。工作作风和工作方法还不能完全适应深化改革、加快发展社会主义市场经济的要求，官僚主义、形式主义、自由主义、好人主义还没有得到有效克服，工作中布置多，落实少，工作不到位现象仍较普遍。党的自身建设还存在着一些薄弱环节，一些地区和都门的领导班子责任心、事业性较差，还没有形成集中力量抓经济建设的强大合力，基层党组织建设和党风建设还有待进一步加强。存在这些困难和问题的原因是多方面的，除了客观的、社会历史的原因外，从主观上讲，思想不够解放，观念陈旧，缺乏敢闯、敢“冒”精神，工作中“软、懒、散”是一个主要的因素。但就困难和问题的性质而言，是发展中的困难，前进中的问题，需要我们在今后的工作中以百倍的努力逐步地加以解决。",
		"summary": "第一，必须坚持解放思想、实事求是的思想路线和工作路线，以“三个有利于”为标准，更新观念，勇于改革，敢于创新。我国改革开放十几年来，我州的经济建设和各项社会事业有了长足的发展，人民生活水平明显提高。这从根本上讲，得益于思想的解放、观念的转变和改革的推进。但发展速度仍然低，与沿海和内陆发达地区的差距呈拉大趋势。究其原因，除我州特殊的社会历史，严酷的自然条件，薄弱的经济基础外，思想落后，观念陈旧，是一个主要的原因。因此，我们必须要把解放思想，实事求是作为解放和发展生产力，振兴和发展玉树经济的内在动力摆到玉树未来兴衰的战略位置上，继续坚持邓小平同志建设有中国特色社会主义理论为一切工作的指针，思想再解放一点，胆子再大一点，步子再快一点，要坚持不懈地教育我们的干部和群众，在我们这样相对比较落后的地区，要有较快的发展，必须实行“三开”(即开明、开放、开发),首先要思想开明，以开明促开放，以开放促开发。只要有利于玉树的改革、发展和稳定就要大胆地探索和实践。\n第二，必须把强化农牧业基础，发展农牧业和农村牧区经济作为解决群众温饱的根本途径，摆到经济工作的首要位置，坚定不移，切实抓好。农牧业是我州国民经济基础，也是千百年来这里的群众赖以生存和发展的物质基础。目前，我们有27万亩耕地，有1.6亿亩可利用草场和几百万适宜于高寒地区饲养发展的牲畜，还有大片的宜农荒地和宜牧草场可开发利用，有二十几万长期从事农牧业生产、有着丰富经验的群众，更有国家把产业政策的重点转移到扶持发展农牧业和农村经济的有利机遇，同时，相对来讲，农牧业又是一项投资少，见效快的产业。特别是我州地处青藏高原腹地，是个自然灾害多发地区，农牧业防灾抗灾的基础脆弱，直接影响着全州经济的发展。因此，我们必须把强化农牧业基础，改善生产条件，提高农牧业防灾抗灾夺丰收能力，稳定发展农村牧区经济作为解决群众温饱的根本途径抓紧抓好，抓出成效。\n第三，必须坚持以市场为导向，调整产业结构，开发优势资源，发展多种经济作为提高玉树综合州力，逐步缩小发展差距的战略性任务，定规划，抓落实，求实效。建立和发展社会主义市场经济体制是我们改革和建设的目的。虽然我州社会和经济的发展层次低，条件差，但从总体上讲必须适应这一大气候的发展要求，必须坚持对广大干部群众进行市场经济基本知识的宣传教育，转变观念；必须以市场需求为导向，着眼于从根本上实现经济体制的转变和经济增长方式的转变，积极发展农牧业生产，下大力气调整产业结构，开发优势资源，发展个体、私营经济和乡镇企业，大力发展第二、三产业；必须按照市场经济规律，深化财税、金融、计划体制改革，转变政府职能，加强宏观调控，从而努力实现一些局部的跳跃性发展，缩小差距。\n第四，必须坚持群众观点，转变作风，加强基层。树立群众观点，切实转变工作作风，进一步加强基层工作是我们工作的出发点和落脚点、我州群众生活贫困，生产生活中有许多困难和问题需要我们干部去解决。基层条件差，工作薄弱，而大量的工作又在基层。\n在这种情况下，我们更要牢固树立全心全意为人民服务的观念，急群众之所急，想群众之所想，把制定政策，投放资金，调配干部等关系全局工作的重点放在群众的需求上，放在基层的需求上，狠抓工作作风的转变，狠抓基层干部队伍的思想作风建设，形成上下统一认识，步调一致，共同致力于玉树的改革和发展。\n第五，必须坚持自力更生，艰苦奋斗的优良作风，主要依靠自身的努力，发展和提高自己。我们玉树人民作为社会主义祖国大家庭中的一员，在维护社会稳定，支授祖国建设方面做出了不可磨灭的贡献，党和国家也在地方的两个文明建设中给予了大量的援助和支持。在今后发展社会主义市场经济过程中，玉树的建设和发展更离不开党和国家的关心和支持。但是，我们必须应当清醒地看到，我们国家还不太富裕，需要支持的地方又很多。国家无力满足我们建设和发展的全部需要，我们也不应该躺在国家身上熬日子。正确的选择是在积极争取国家扶持的同时，克服“等、靠、要”的思想，发扬自力更生的精神，排除困难，艰苦创业，依靠玉树各族人民的聪明才智和顽强拼搏的精神，改变玉树的贫穷落后，促进玉树的繁荣和进步。\n第六，必须坚持“科教兴州”战略。一个民族，一个国家的社会发展和文明程度，与其科技和教育的发展程度成正比。教育落后，科技落后，人才缺乏是造成我州贫困落后的根本原因之一。玉树要发展，要从根本上摆脱贫困，就必须要牢固树立“科学技术是第一生产力”的观点，下更大的决心，花更大气力，认真实施“科教兴州”战略，落实教育优先发展的精神，依靠先进的科学技术和劳动者素质的提高，促进社会的全面进步。\n第七，必须坚持“-手抓发展，一手抓稳定”的方针。发展生产，改善生活是全州人民的一致心愿。玉树地处边远的康巴地区，是国外敌对势力和达赖集团实施“分化”“西化”阴谋的重点地区之一、发展是目的，稳定是基础。我们要一如既往地正确认识和处理改革、发展和稳定之间的关系，继续重視和加强民族工作和宗工作，加强社会治安整顿，维护社会安定，政治稳定，加强民族团结，为改革和发展创造良好的社会环境。",
		"snapshot": ["url-1","url-2"]	
	},
	"RD": {
		"crews": [
			{
				"id": "0212",
				"name": "才培多杰",
				"sex": "",	
				"station": "主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0213",
				"name": "格桑秋吉",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0214",
				"name": "米扎西",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0215",
				"name": "尕帕",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0216",
				"name": "本派",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1995.12",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0217",
				"name": "李怀生",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0218",
				"name": "陈师科",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0219",
				"name": "赵国清",
				"sex": "",	
				"station": "副主任",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			}
		],
		"period": 8,
		"main_duties": "...",
		"snapshot": []
	},
	"ZF": {
		"crews": [
			{
				"id": "0220",
				"name": "何福兴",
				"sex": "",	
				"station": "州长",	
				"tenure": "1991.05-1993.02",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0221",
				"name": "韩文录",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1993.02",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0222",
				"name": "多杰热旦",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1996.03",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0223",
				"name": "杜小明",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1993.10",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0224",
				"name": "吴国清",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1994-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0225",
				"name": "罗松达哇",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0226",
				"name": "江格",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0227",
				"name": "勒生贵",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1991.05-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0228",
				"name": "梁晓安",
				"sex": "",	
				"station": "副州长",	
				"tenure": "1995-1996.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			}
		],
		"period": 8,
		"main_duties": "...",
		"snapshot": ["url-1","url-2"]
	},
	"ZX": {
		"crews": [
			{
				"id": "0229",
				"name": "阳藏伯",
				"sex": "",	
				"station": "主席",	
				"tenure": "1986.06-1991.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0230",
				"name": "冯诣林",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1986.06-1991.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0231",
				"name": "阿庆",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1986.06-1990.06",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0232",
				"name": "仲却",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1986.06-1991.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			},{
				"id": "0233",
				"name": "江赛阿措",
				"sex": "",	
				"station": "副主席",	
				"tenure": "1986.06-1991.05",
				"more": {
					"photo": "url",
					"Profile": "..."
				}
			}
		],
		"period": 8,
		"main_duties": "...",
		"snapshot": ["url-1","url-2"]
	}
}